{
    "activities/a001/level_a001_01_beg": "Dewville, a remote mountainous village that had become turbulent due to legends of buried treasure, ushers in the arrival of a dashing member of the Victorian Mounted Police: Grani. After rescuing Carol, who was being tortured by bounty hunters, Grani makes a pledge to aid Dewville through their plight.\n",
    "activities/a001/level_a001_01_end": "Carol and Grani discuss information about the treasure in detail while hiding from their pursuers in the attic, but Carol didn't disclose the entire story. Suddenly, someone flies by the window?!\n",
    "activities/a001/level_a001_02_beg": "A mysterious operator from Rhodes Island, in search of 'her,' crosses swords with the bounty hunters. Grani decides to leave the attic, but unexpectedly runs into some bounty hunters who are also in hiding.\n",
    "activities/a001/level_a001_02_end": "Grani and Carol are attacked by Originium slugs, but then are suddenly rescued by a bounty hunter. Going by 'Big Bob,' the bounty hunter unexpectedly offers to cooperate with Grani.\n",
    "activities/a001/level_a001_03_beg": "With Big Bob's assistance, the group is able to move forward smoothly. An encounter with the mysterious operator, Skadi, devolves into an all-out brawl when she unexpectedly draws her blade against her fellow operator.\n",
    "activities/a001/level_a001_03_end": "In the battle that ensues, Big Bob is injured, the Originium crystals on his leg revealing the fact that he is an Infected. Grani shows no concern towards this and bandages his wound.\n",
    "activities/a001/level_a001_04_beg": "After reaching safety, Big Bob and Grani get into a debate over the issue of Skadi and Rhodes Island. Before they can reach a resolution, they are interrupted by the sudden appearance of Reunion.\n",
    "activities/a001/level_a001_04_end": "Facing Reunion's onslaught, Big Bob volunteers to hold the line to give Grani and Carol a glimmer of hope. With the treasure right ahead, the battles are only going to grow more intense.\n",
    "activities/a001/level_a001_05_beg": "In order to allow Carol to reach the treasure safely, Grani stays behind to secure the cave's entrance, one enemy at a time. Meanwhile, a three-way brawl between Reunion, the bounty hunters, and Skadi breaks loose.\n",
    "activities/a001/level_a001_05_end": "Facing down the indomitable Skadi and swarms of bounty hunters, Grani has no choice but to retreat into the cave to meet Carol. However, waiting for her within the cave's depths is a familiar comrade...\n",
    "activities/a001/level_a001_06_beg": "Skadi, Big Bob, and Grani face off, each insisting that they have something they're fighting for. But Carol's surprised yell of having discovered the treasure breaks the deadlock, and another battle is about to begin.\n",
    "activities/a001/level_a001_06_end": "Grani chooses to sacrifice her blood to open the treasure, and drags Skadi into helping the village solve the problem of intruding bounty hunters. After receiving his share of the treasure, Big Bob was able to make it to the faraway land of Columbia.\n",
    "activities/a001/level_a001_ex01_end": "Specter awakens from a song of ancient mythos. Before her stands Skadi, who is ready to set off.\n",
    "activities/a001/level_a001_ex03_end": "Nearl, a Kazimierz-born knight who was worried about Grani, writes her a letter about the Knight's Treasure of Kazimierz.\n",
    "activities/a001/level_a001_ex04_end": "Grani, who is getting ready to depart from Dewville, receives Nearl's letter; However, the incident has already been resolved, and it is now time to head home.\n",
    "activities/a001/level_a001_ex06_end": "Skadi tries to exchange the 'Treasure Key' for information about Specter from Kal'tsit.\nHowever, Kal'tsit was obviously displeased with the results of Skadi's unauthorized actions.\n\n",
    "activities/act3d0/ui_act3d0_campselect": "The annual Obsidian Festival has just begun! Enjoy the festivities, and support your favorite artist!\n",
    "activities/act3d0/level_act3d0_st01": "A party of Rhodes Island members arrives at the tourist city of Siesta, and everyone seems to be enjoying themselves.\nJust when the Doctor is about to surrender to the merriment, an urgent message arrives...\n\n",
    "activities/act3d0/level_act3d0_01_beg": "Provence and Skyfire head to the foot of a volcano for a field trip, but notice there's something rather unusual about the volcano.\nHowever, before they can get a better grasp of the situation, they hear a call for help.\n",
    "activities/act3d0/level_act3d0_01_end": "The pair rescue Ceylon Doykos, a young woman who happens to be the daughter of Siesta's mayor.\nAs the three of them discuss and share information, the threat of an imminent volcanic eruption emerges.\n\n",
    "activities/act3d0/level_act3d0_st02": "Eyjafjalla confirms everyone's conjectures over the call.\nAfter some discussion, the group decides on the best course of action.\n",
    "activities/act3d0/level_act3d0_02_beg": "The Doctor accompanies Ceylon to the City Hall, where they attempt to convince the mayor's secretary, Cronin, of the impending crisis.\nHowever, the conversation quickly deteriorates when Cronin accuses the Doctor of being a swindler, and attempts to arrest the Doctor.\n\n",
    "activities/act3d0/level_act3d0_02_end": "Ceylon and the Doctor escape from Cronin's grasp, and soon meet Schwarz, who Ceylon had introduced earlier. However, it seems that she's not on the same team...\n",
    "activities/act3d0/level_act3d0_03_beg": "An elderly swordsman suddenly emerges to stop Schwarz at the critical moment.\nLater on the beach, Ifrit bails them out from the approaching henchmen.\n\n",
    "activities/act3d0/level_act3d0_03_end": "After the immediate crisis dies down, Ceylon and the Doctor return to the hotel to meet up with the elderly swordsman named Hellagur.\nHellagur has some insight to share with the group.\n\n",
    "activities/act3d0/level_act3d0_04_beg": "During his confrontation with Schwarz, Hellagur seemed to discover something, prompting him to change his mind and charge at the enemy.\n",
    "activities/act3d0/level_act3d0_04_end": "Hellagur speculates that Schwarz's true identity is not just that of a bodyguard, and Ceylon overhears his words.\nThis revelation shakes everything she thought she knew about her family.\n\n",
    "activities/act3d0/level_act3d0_st03": "The Doctor and Ceylon talk while taking a stroll. In the end, Ceylon makes up her mind and decides on a plan.\n",
    "activities/act3d0/level_act3d0_05_beg": "Schwarz had been waiting underneath the broadcast tower a long time for Ceylon's arrival, but she quickly realizes that Ceylon is the bait.\nOn the other side, Vigna and the Doctor break through the doors of the City Hall.\n\n",
    "activities/act3d0/level_act3d0_05_end": "The conversation between Schwarz and Ceylon continues.\nBut this time, Schwarz understands Ceylon's persistence, and realizes that she is the one who had been deceived.\n\n",
    "activities/act3d0/level_act3d0_06_beg": "The conversation between the two finally comes to an end.\nSchwarz and Ceylon reach a point of mutual understanding once again, and Schwarz finally stands with Ceylon once more.\n\n",
    "activities/act3d0/level_act3d0_06_end": "Vigna and the Doctor's raid hits the mark, and Cronin changes his tune as he desperately tries to flee. \n",
    "activities/act3d0/level_act3d0_st04": "During the lively concert, Siesta's mayor returns to the city prematurely, causing Cronin to tear off his façade in a desperate ploy.\nHowever, on the other side, there are indications that time is running out.\n\n",
    "activities/act3d0/level_act3d0_07_beg": "Cronin, cornered by Rhodes Island and driven to desperation, orders all his men to attack.\n",
    "activities/act3d0/level_act3d0_07_end": "Although Cronin is defeated, it seems like a force of nature cannot be stopped.\nFortunately, Provence returns bearing good news. Everyone begins to act immediately to stop an imminent volcanic eruption.\n\n",
    "activities/act3d0/level_act3d0_08_beg": "Deep within a volcanic tunnel, Skyfire explains to everyone how to stop the eruption.\nIn the heart of the mountain, the group comes face to face with the volcano's host - a massive Originium Slug.\n\n",
    "activities/act3d0/level_act3d0_08_end": "The giant Originium Slug is defeated, and disaster is averted. The crisis draw to a close, but only temporarily.\n",
    "activities/act3d0/level_act3d0_st05": "The volcanic eruption was averted, Siesta would be abandoned, and Schwarz and Ceylon would join Rhodes Island. In the end, everything was resolved in a fairly acceptable manner.\nThough imperfect, a future worth looking towards still awaits.\n\n\n",
    "activities/act11d7/level_act11d7_st01": "Operator Thorns accompanies Rhodes Island to Siesta for a day of relaxation.\nWhen the sun started to set, the Ægirians, far from their home, encountered a mysterious enemy.\n",
    "activities/act3d0/level_act3d0_ex01_end": "'Well known DJ D.D.D. is chatting with TA's agent back at the hotel. His enthusiasm for music is moving. At the end of the conversation, TA actually received a text message from Closure—'\n",
    "activities/act3d0/level_act3d0_ex03_end": "Emperor himself suddenly steps out onto the stage, whipping the audience into an uproar. However, not everyone is equally fond of his presence.\nEmperor remains cool and collected even in the face of danger, because Penguin Logistics had been waiting to make their move.\n",
    "activities/act3d0/level_act3d0_ex06_end": "Within a medical office in Rhodes Island, Kal'tsit holds a meaningful conversation with a famous band member who should have been in Siesta at the time. However, the true meaning of that conversation may not become apparent until much later...\n",
    "activities/act5d0/ui_act5d0_firstenter": "Over a game of cards at a bar, two aggressive Sicilians, Capone and Gambino, provoke the ire of Lungmen's most notorious hotel owner.\n",
    "activities/act5d0/level_act5d0_01_beg": "Bison, a young messenger, is attacked by the Siracusan Mafia, but Exusiai and Croissant from Rhodes Island come to his rescue. Elsewhere in an abandoned alley, the enemy falls into Emperor's overblown trap.\n",
    "activities/act5d0/level_act5d0_01_end": "Bison, who was taken back to the base, is forced to accept Penguin Logistics' 'excellent corporate culture.' However, in the midst of the chatter, Exusiai accidentally sets off a bomb left behind by the enemy...\n",
    "activities/act5d0/level_act5d0_02_beg": "After sustaining heavy damage, the Penguin Logistics squad hops into a vehicle to give chase to the enemy, and unfortunately land themselves in an auto accident.\n",
    "activities/act5d0/level_act5d0_02_end": "In a nearby park, stall owner Jaye is chatting with his friend Waai Fu, where they greet a mysterious 'Sankta' guest. Elsewhere, Bison, who pursued the enemy without permission, is attacked by a mysterious sniper and falls off the overpass.\n",
    "activities/act5d0/level_act5d0_03_beg": "After falling, Bison meets the mysterious messenger Mostima, who claims to be a member of Penguin Logistics. With the help of Mostima, the two blend into the crowd, avoiding the eyes of the Mafia.\n",
    "activities/act5d0/level_act5d0_03_end": "Bison and Mostima, while wandering around seemingly without a care in the world, are attacked by the Mafia when they pass by a candy store. In order to throw off their tracking, Bison jumps onto a cargo ship, but Mostima goes missing.\n",
    "activities/act5d0/level_act5d0_04_beg": "The lost Bison manages to trace a small road back to the park with Sora's help, where he finds the members of Penguin Logistics interrogating the Mafia. However, a slip of the hand results in a hostage getting blasted sky-high, and chaos erupts once more.\n",
    "activities/act5d0/level_act5d0_04_end": "Penguin Logistics splits off into groups but forget about Bison, who then has to chase after the others on a bicycle. Gambino and Capone get into an argument after failing again.\n",
    "activities/act5d0/level_act5d0_05_beg": "Seeing that Bison is about to catch up with the others, Gambino incapacitates Bison with a single strike, using this as a threat to force the members of Penguin Logistics into a decisive battle.\n",
    "activities/act5d0/level_act5d0_05_end": "The enemy attacks the residents of the slums to get information about the Rat King. A passing-by Waai Fu witnesses the injustice and springs to action, only to learn that the next target is Uncle Tung, master of fishballs.\n",
    "activities/act5d0/level_act5d0_st01": "Capone betrayed Gambino. Mostima rescued Bison. The Rat King revealed his true nature. The breeze in Lungmen blows gently.\n",
    "activities/act5d0/level_act5d0_06_beg": "At the end of the world, Penguin Logistics is having a pointless wine-tasting party. Everyone picks up a bottle to confront the Mafia, and the fight officially begins.\n",
    "activities/act5d0/level_act5d0_06_end": "Gambino's famiglia is no match for Penguin Logistics when they're going all-out, but the bar is also destroyed in the process. A furious Emperor makes up his mind to settle the score head-on.\n",
    "activities/act5d0/level_act5d0_07_beg": "Just when Gambino decides to eliminate the traitor, Capone, Penguin Logistics' fully-deployed intelligence network locates Capone's stronghold and the battle commences.\n",
    "activities/act5d0/level_act5d0_07_end": "In the chaos of battle, Mostima reappears and suppresses the enemy leader with ease. However, a sandstorm appears without warning, and the Rat King appears to disperse the crowd.\n",
    "activities/act5d0/level_act5d0_08_beg": "Exusiai and Mostima are reunited, but the good times don't last long as Mostima quickly bids her farewell and leaves. Exusiai, Bison, as well as Texas and her group face a new crisis.\n",
    "activities/act5d0/level_act5d0_08_end": "Yith is being watched by a certain Liberi, and Mostima had already known about the existence of the Rat King. The reunited Penguin Logistics team receive a call from Emperor and head towards the scene of the party.\n",
    "activities/act5d0/level_act5d0_st02": "The duel between Gambino and Capone is once again interrupted by Waai Fu and Jaye. The two Lungmen youths are committed to making the reckless Mafia pay the price. Meanwhile, the Rat King meets with an old friend at the cemetary.\n",
    "activities/act5d0/level_act5d0_09_beg": "The Rat King appears and rescues Waai Fu and Jaye. Capone stabs Gambino and hopes to surrender, but is rejected by the Rat King. The Mafia had long been swallowed by the Rat King, and everything dances in the palm of his hand.\n",
    "activities/act5d0/level_act5d0_09_end": "Penguin Logistics meets Waai Fu and Jaye at an open-air party, where Waai Fu and Texas pair up to vent about their frustrations. Emperor's performance is reaching its climax when he is suddenly slain by the Rat King.\n",
    "activities/act5d0/level_act5d0_10_beg": "The local gang led by the Rat King and the taken-over Mafia launch a fierce attack against Penguin Logistics. Mostima personally contains the Rat King, and Bison finally overcomes his mental block to join the fight.\n",
    "activities/act5d0/level_act5d0_10_end": "The members of Penguin Logistics all team up and finally defeat the Rat King with the help of a sneak attack from Bison's butler. Bison chooses to sacrifice his life in order to defuse the bomb left behind by the Rat King, but a shocking truth awaits.\n",
    "activities/act5d0/level_act5d0_st03": "In the abandoned bar, wine and words mix, and people speak uninhibited. Someone from Laterano named Suffering(?) comes to take Mostima away. Sunset approaches, bringing another brawl with it.\n",
    "activities/act5d0/level_act5d0_ex01_end": "The true playwrights behind the farce gather in the now-abandoned bar. At sunrise, old friends stand side-by-side, watching a new future slowly dawn.\n",
    "activities/act5d0/level_act5d0_ex02_end": "Gambino and Capone, both wounded and fleeing from Lungmen, meet again on the trail. However, their duel is interrupted, as usual, by an unexpected guest.\n",
    "activities/act5d0/level_act5d0_ex03_end": "You're going to miss the conversation about the mystery of the immortal Emperor.\n",
    "activities/act11d0/level_act11d0_st01": "A conflagration claims the lives of many innocents, and a mysterious group of Infected prepare to make their move.\nFolinic and Suzuran bitterly wait for news of Atro, an operator missing in action in Leithanien, but only receive news of a Catastrophe that has struck the region.\n",
    "activities/act11d0/level_act11d0_01_beg": "After arriving in the Leithanian town of Wolumonde, Folinic and Suzuran encounter the local military police captain, Severin. However, the latter is obviously hiding something from Rhodes Island. During the conversation, the Infected appear throughout the town and start a riot.\n",
    "activities/act11d0/level_act11d0_01_end": "After resolving the Infected-instigated riot, Rhodes Island's party is welcomed to Wolumonde. However, the mission seems to reach an impasse as parties withhold information, and Folinic starts to grow suspicious, hoping to find the whereabouts of Anto quickly.\n",
    "activities/act11d0/level_act11d0_02_beg": "While searching around in the streets of Wolumonde, Folinic asks a local girl, Tatjana, for information about Anto. The group accidentally crashes into an assembly of Infected, and the provocation causes them to attack.\n",
    "activities/act11d0/level_act11d0_02_end": "Outsiders have infiltrated Wolumonde to incite a rebellion. With Rhodes Island's help, the rebellion is temporarily quelled. To try to ease tensions between the two sides, Tatjana decides to take them both to the medical point set up by Atro for investigation.\n",
    "activities/act11d0/level_act11d0_03_beg": "The unthinkable has occurred. The medical facility had been burnt down not long ago, and all signs indicate that misfortune had befallen Atro. A despondent Folinic wants to go back to search for Atro's body, but at that time, a member of the Mudrock Squad was confirmed to be attacking the town.\n",
    "activities/act11d0/level_act11d0_03_end": "Severin wanted to kill the Infected, but was interrupted by the return of Folinic and the others. Just when they thought they could breathe a sigh of relief, the enemy destroys the town's power generator. The town's movement is greatly affected, and the threat of a Catastrophe is imminent.\n",
    "activities/act11d0/level_act11d0_04_beg": "Folinic, despondent after the loss of Atro, is consoled by Suzuran. The two begin to search for clues about Winterwisp. At the same time, GreyThroat's team encounter Mudrock, the Reunion leader in charge of the armed Infected.\n",
    "activities/act11d0/level_act11d0_04_end": "Folinic, despondent after the loss of Anto, is consoled by Suzuran. The two begin to search for clues about Winterwisp. At the same time, GreyThroat's team encounter Mudrock, the Reunion leader in charge of the armed Infected.\n",
    "activities/act11d0/level_act11d0_05_beg": "A song echoes across the city as the sun begins to set, and Severin launches a search thinking that this was a signal for colluding enemies. Suzuran and Folinic have a dispute over whether to stop fighting and expand rescue efforts, or to continue searching for the perpetrator of the murder.\n",
    "activities/act11d0/level_act11d0_05_end": "Tatjana risks her life to protect the citizenry by rushing out into the middle of the riot. Fortunately, GreyThroat and Ayerscarpe join in the nick of time, but the riot is still on the verge of escalating out of control.\n",
    "activities/act11d0/level_act11d0_06_beg": "GreyThroat rescues Tatjana from the crisis. After interrogating a rioter, Folinic learns the truth behind the Wolumonde riots as well as the existence of the Reunion Movement.\n",
    "activities/act11d0/level_act11d0_06_end": "Mudrock is uneasy about the situation, and Suzuran meets an old man who claims to be 'the last of the Winterwisp.' GreyThroat's clue doesn't seem to match up, and violence seems inevitable as tensions boil over.\n",
    "activities/act11d0/level_act11d0_07_beg": "Suzuran shares her new clues with everyone. While the group is still thinking, an angry mob illicitly surrounds Zwölftontechnik Strasse. The Mudrock Squad, also threatened by these people, began to dispatch their own forces into the town, and the situation continued to deteriorate.\n",
    "activities/act11d0/level_act11d0_07_end": "The three parties fight inside the town, and Severin collapses from his illness. The suspect that GreyThroat manages to find is already dead. As the trail goes cold, Folinic is visibly shaken. Mudrock has resolved to show the meaning of true strength.\n",
    "activities/act11d0/level_act11d0_08_beg": "The immolation of the townspeople sears Tatjana's nerves. Folinic, who had seemed lost after the death of the suspect, is forced to step onto the battlefield. Rhodes Island faces Reunion's Sarkaz, the Mudrock Squad.\n",
    "activities/act11d0/level_act11d0_08_end": "The bitter fight draws to an end with Severin's breakthrough. Severin tries to quell the unrest with death, but is stopped by Rhodes Island. Mudrock seems to have a change in heart, and deescalates the battle.\n",
    "activities/act11d0/level_act11d0_st02": "After the riot ends, everyone realizes that the truth is out of reach. To preserve the town's peace, it must be hidden. People of the town unite again and migrate to avoid the Catastrophe.\n",
    "activities/act11d0/level_act11d0_sub-1-1_end": "Biederman looks out the window, a feeling of panic overflowing from his heart. What he sees is not an arsonist, but a terrifying proposal.\n",
    "activities/act11d0/level_act11d0_sub-1-2_end": "At the scene of the conflagration, Folinic and Suzuran encounter Mudrock, who had come to offer flowers. Everyone hoped to prevent this, but nobody could do anything.\n",
    "activities/act9d0/level_act9d0_01_beg": "On a chaotic battlefield in Kazdel, the mercenaries Hoederer and Ines accept a new soldier with an unknown background— when one W dies, a new W takes his place.\n",
    "activities/act9d0/level_act9d0_01_end": "Months later, after a failed assassination attempt, a messenger returns from Kazdel with a mission from an organization known as 'Babel.' In the midst of turmoil, the mercenaries accept their fate.\n",
    "activities/act9d0/level_act9d0_02_beg": "After taking care of their 'comrades,' W, Hoederer, and Ines decide to split their forces. W and Ines meet first, exchanging words before crossing swords. At this time, the transport team quietly arrives.\n",
    "activities/act9d0/level_act9d0_02_end": "The enemy quickly routs the mercenaries, and Ines, upon waking up, is forced to fight alongside W. Ines pretends to abandon W to ambush their pursuers, but they are still surrounded by powerful enemies.\n",
    "activities/act9d0/level_act9d0_03_beg": "When W comes to, the mercenaries have already transferred to the former Rhodes Island. While Hoederer participates in a meeting, W is carefully investigating her new surroundings when she meets her King.\n",
    "activities/act9d0/level_act9d0_03_end": "Hoederer still chooses to leave Babel. After bidding farewell to Kal'tsit, the two veterans talk on their way out, and W, who remained there, works hard to win the king's approval.\n",
    "activities/act9d0/level_act9d0_04_beg": "The war shifts overnight. Upon learning this information, Hoederer returns to the battlefield to find W on a vengeful rampage. Hoederer invites W to return to the team, and they head towards the frozen land of Ursus.\n",
    "activities/act9d0/level_act9d0_04_end": "The mercenary team encounters a Catastrophe during the transfer. While forced to retreat, W demonstrates a crazed desire to revel in the Catastrophe — her only cover to meet with the messenger.\n",
    "activities/act9d0/level_act9d0_05_beg": "After Scout beheads the mercenary leader, W's team pursues him as agreed. Though Ines considers letting her old comrade go, Scout has already made up his mind.\n",
    "activities/act9d0/level_act9d0_05_end": "In order to inform W of what she learned, Ines risks her life and is intercepted by Reunion. In her last moment, there is only a shadow before her eyes.\n",
    "activities/act9d0/level_act9d0_06_beg": "Patriot asks W about Kazdel's past. And now, Hoederer has no choice but to go to Victoria to shake off his enemies. The lonesome W must now decide her own destiny.\n",
    "activities/act9d0/level_act9d0_06_end": "Before the Regent and Confessarius, Hoederer is horrified to discover that the Regent had orchestrated everything. He and his messengers must find a way to warn W.\n",
    "activities/act9d0/level_act9d0_st01": "Children who instigate, children who are cowardly. They all have gaps within their hearts and have no choice but to rely on each other. Within the possibilities, W also sees herself.\n",
    "activities/act12d0/level_act12d0_01_beg": "En route to Gavial's homeland, the Rhodes Island aircraft comes under surprise attack.\nGavial and Ceobe wake the Doctor and the three go to the crash site, only to find it surrounded.\n",
    "activities/act12d0/level_act12d0_01_end": "After the fight, Gavial realizes she is up against the minions of an old acquaintance. Then, the aircraft's engine is stolen.\nThat's when Tomimi, a girl who worships the ground Gavial walks on, appears. The party decides to split up.\n",
    "activities/act12d0/level_act12d0_02_beg": "On the way, Tomimi explains the local situation to the Doctor.\nAt the same time, an argument over tails catches Gavial's attention. \n",
    "activities/act12d0/level_act12d0_02_end": "Following that hiccup, the group finally reaches their destination: the venue where the ceremony will be held.\n",
    "activities/act12d0/level_act12d0_03_beg": "While watching the ceremony, Tomimi tells the Doctor about Gavial's heroic youth.\nUntil Ceobe crashes the ceremony.\n",
    "activities/act12d0/level_act12d0_03_end": "Ceobe, still in a daze, runs off after the kerfuffle. Gavial comes back after failing to catch her.\n",
    "activities/act12d0/level_act12d0_04_beg": "The appearance of Zumama, an old acquaintance of Gavial, pushes events to a climax.\n",
    "activities/act12d0/level_act12d0_04_end": "With Zumama dominating the arena, Gavial can't resist jumping up to challenge her.\nWhen she realizes she's sure to lose, Zumama brings out her trump card: a mechanical monster called the 'Big, Ugly Thing'!\n",
    "activities/act12d0/level_act12d0_st01": "Gavial regains consciousness and accepts her defeat gracefully. \nBut the idea that Zumama has been mining ore despite the risk of Oripathy infection pushes her to a confrontation.\n",
    "activities/act12d0/level_act12d0_05_beg": "Tomimi has to leave for a bit, so Gavial and the Doctor go to Inam's tribe to find the missing Croissant.\nWhen talking with Inam, her tribe falls under attack by none other than Utage.\n\n",
    "activities/act12d0/level_act12d0_05_end": "After beating Utage, she explains her ridiculous reasoning for the attack. Gavial finds Inam's description of Tomimi somewhat moving.\nThe strengthened team moves ever onward.\n\n",
    "activities/act12d0/level_act12d0_06_beg": "On the way back to her tribe, Zumama learns that Gavial is looking for her.\nA warrior named Kemar goes to stop Gavial, but finds Blaze instead.\n\n",
    "activities/act12d0/level_act12d0_06_end": "Secret plans are covertly plotted.\nMeanwhile, Blaze meets back up with the Doctor, carrying Kemar.\n",
    "activities/act12d0/level_act12d0_st02": "Back at Tomimi's tribe, the bored pilot Dylan chats with Lancet-2.\nThe Doctor's team is taking a break under a huge waterfall when Ceobe bursts in and charges toward Zumama's tribe.\n\n",
    "activities/act12d0/level_act12d0_07_beg": "Back at Zumama's tribe, the Big Ugly, finally equipped with an engine, starts up.\nThat's when Ceobe suddenly charges into the tribe, all alone. Zumama orders her people to deal with her.\n\n",
    "activities/act12d0/level_act12d0_07_end": "After Gavial arrives, she finds the right time to sober up Ceobe, and the situation stabilizes. \nAfter some conversation, Gavial realizes she was wrong to blame Zumama, but a fight is unavoidable.\n\n",
    "activities/act12d0/level_act12d0_08_beg": "Zumama tells Gavial why it is so important that she defeat her.\nBut before she can finish, the Big Ugly, overpowered by its engine, goes out of control. The group moves to stop it.\n\n",
    "activities/act12d0/level_act12d0_08_end": "After defeating the Big Ugly, Zumama concedes her own loss and gives Gavial the title of Great Chief.\nGavial decides to pass the job to Tomimi, pushing her to the final step.\n\n",
    "activities/act12d0/level_act12d0_09_beg": "Tomimi's revolt puts the last piece of the puzzle in place, and her plot looks like it's about to come to fruition...\n",
    "activities/act12d0/level_act12d0_09_end": "Tomimi plays her hand, but without knowing the Doctor had it all figured out long before. It's over.\nIn the end, Tomimi, Zumama, and Kemar all decide to go to Rhodes Island.\n\n",
    "activities/act12d0/level_act12d0_ex01_end": "When their vehicle breaks down, AUS goes into the jungle for help.\nThe ladies and the music they bring get a big response from the locals.\n",
    "activities/act13d5/level_act13d5_st01": "Maria Nearl, immediately after helping her old friends fix their car, appears on the field of a knight competition.\n",
    "activities/act13d5/level_act13d5_01_beg": "An Angry Zofia goes looking for Maria, trying to convince her to give up knight competition. Instead, she is convinced to become Maria's coach.\n",
    "activities/act13d5/level_act13d5_01_end": "Despite her Uncle's objections, Maria spends several weeks training under Zofia and sees some improvement.\n",
    "activities/act13d5/level_act13d5_02_beg": "Maria's reputation has attracted many opponents. In this battle, she faces the great vanguard of Roar Knightclub, 'Plastic' Szewczyk.\n",
    "activities/act13d5/level_act13d5_02_end": "After finding a weakness in the Plastic Knight, Maria manages to snatch victory from the jaws of defeat, drawing yet more attention.\n",
    "activities/act13d5/level_act13d5_03_beg": "At the after party, the crowd chatters about the past and a corporation makes a sponsorship offer. The next match is close at hand.\n",
    "activities/act13d5/level_act13d5_03_end": "Facing the brutal Brassrust Knight, Maria tries her best to level the playing field, but gets a scolding along with an injury. Elsewhere, the Armorless Union seems to be making a move.\n",
    "activities/act13d5/level_act13d5_04_beg": "A Spokesman surfaces and begins quietly making moves in the knight competition. Zofia finalizes her strategy with Maria: to participate in a grand melee.\n",
    "activities/act13d5/level_act13d5_04_end": "Maria has a good duel with the Flametail Knight, and finally earns some good points. At the same time, however, Zofia gets some bad news.\n",
    "activities/act13d5/level_act13d5_05_beg": "Maria has grown in popularity, and popularity brings problems. Zofia advises her to quit while she's ahead. They argue, and Zofia slams the door.\n",
    "activities/act13d5/level_act13d5_05_end": "The Plastic Knight hears from the Spokesman, the Flametail Knight suffers an accident, Maria and her uncle clash again. Knight life is hard.\n",
    "activities/act13d5/level_act13d5_06_beg": "The Spokesman goes in person to the bar, looking for Maria. Not long after the Spokesman leaves, the wounded Flametail Knight arrives with the Ashlock Knight.\n",
    "activities/act13d5/level_act13d5_06_end": "Zofia arrives at the bar after a while and is surprised to learn Maria's next opponent. At the same time, the incredible strength of the Left-hand Knight leaves Maria in a desperate situation.\n",
    "activities/act13d5/level_act13d5_07_beg": "Zofia, taking Maria's feelings to heart, changes her mind. As the crowd watches, Maria looks like she's made a decision.\n",
    "activities/act13d5/level_act13d5_07_end": "Underestimating his enemy, the Left-hand Knight gives Maria an opening to win with a single blow. But Maria is not happy with her victory, finding herself perplexed. With the Left-hand Knight routed, the undercurrent begins to swell.\n",
    "activities/act13d5/level_act13d5_st02": "Following Maria's victory, the Spokesman and the Armorless Union begin to make moves. All intrigue points to the next big match.\n",
    "activities/act13d5/level_act13d5_08_beg": "With her intended partner suddenly disappeared, Maria is forced to step onto the field alone. A conspiracy comes to fruition, and Maria's opponents are far more than she expected.\n",
    "activities/act13d5/level_act13d5_08_end": "At the last, perilous moment, the Radiant Knight rushes into the field. Her light washes out the suffering, and the two sisters join together in a battle for glory.\n",
    "activities/act13d5/level_act13d5_st03": "Picking up the pieces, the knights set out on a new quest.\n",
    "activities/act15d0/level_act15d0_01_beg": "A mystery individual invites Silence and Mayer to a bar. They find Muelsyse, head of the Ecological Section, waiting for them. She wants to bargain for information about a prison break.\n",
    "activities/act15d0/level_act15d0_01_end": "Kafka enters the prison and successfully locates her target, Anthony. But she still needs to find a way to establish a relationship with him.\n",
    "activities/act15d0/level_act15d0_02_beg": "Muelsyse seems more interested in another character in Anthony's orbit, Robin, than she is in Kafka, so Silence switches the focus of the story.\n",
    "activities/act15d0/level_act15d0_02_end": "While Robin is not entirely comfortable with her surroundings in the prison, or what she's been asked to do, she eventually finds her way to Anthony, for her father's sake.\n",
    "activities/act15d0/level_act15d0_03_beg": "The precise nature of Mansfield and its background shakes Silence, who asks Mayer to proceed with the story she has been telling Muelsyse on her behalf.\n",
    "activities/act15d0/level_act15d0_03_end": "Robin finds herself unconscious after a surprise assassination attempt, at the same time that Kafka, who is also present, makes contact with Anthony.\n",
    "activities/act15d0/level_act15d0_st01": "Setting the story aside, Muelsyse offers Mayer an olive branch. Back in the story, Anthony offers an olive branch of his own to Robin.\n",
    "activities/act15d0/level_act15d0_04_beg": "With Silence having been gone a while, Mayer goes to check on her. She finds her very depressed, and listens as she explains why she is doing what she is doing, and her past with Kafka.\n",
    "activities/act15d0/level_act15d0_04_end": "Silence shares her fears of the unknown and what she is about to do. Mayer, unable to comfort her, at least gives her a little courage.\n",
    "activities/act15d0/level_act15d0_05_beg": "Silence returns to the conversation with Muelsyse, much stronger than she was before.\n",
    "activities/act15d0/level_act15d0_05_end": "An unexpected guest arrives at Robin's cell, claiming to be an assassin, and offering her a deal.\n",
    "activities/act15d0/level_act15d0_06_beg": "Silence continues her discussion with Muelsyse, while Mayer raises another issue: Domma, who was unwilling to leave the prison.\n",
    "activities/act15d0/level_act15d0_06_end": "Finally arriving at the part of the story where the prison break plan is explained in detail, Silence explains how the jailbreak went, step by step.\n",
    "activities/act15d0/level_act15d0_07_beg": "The prison break is underway, but Robin fails to show. When Kafka and Anthony arrive at the control room, they find her waiting there for them.\n",
    "activities/act15d0/level_act15d0_07_end": "Robin's ambush fails, but the tower is ultimately activated. With a roar, it sinks into the ground. And in the darkness, Robin and Anthony have a talk.\n",
    "activities/act15d0/level_act15d0_08_beg": "Jesselton has been waiting in the morgue, where he takes Domma hostage, threatens Anthony, and demands Robin make a choice. Robin chooses Anthony.\n",
    "activities/act15d0/level_act15d0_08_end": "After Jesselton's meticulous planning, Anthony is slowly beaten. And as the prison break looks doomed to fail, Saria arrives in the nick of time.\n",
    "activities/act15d0/level_act15d0_st02": "The prison break story ends with Muelsyse revealing her true intentions, and Silence rejecting them. In the end, Muelsyse offers a word of advice and leaves.\n",
    "activities/act16d5/level_act16d5_st01": "Lava and Kroos, having been sent to Yan by Nian, save an unlucky Messenger, Mr. Nothing. They take him up on his offer to serve as a guide, and he leads them to Mount Hui-ch'i.\n",
    "activities/act16d5/level_act16d5_01_beg": "Listening to a storyteller's tale, Lava and her cohorts find themselves in a strange town. All manner of strange happenings lead them to understand they may be in a difficult situation.\n",
    "activities/act16d5/level_act16d5_01_end": "Listening to a storyteller's tale, Lava and her cohorts find themselves in a strange town. All manner of strange happenings lead them to understand they may be in a difficult situation.\n",
    "activities/act16d5/level_act16d5_02_beg": "The town storyteller, a Mr. Umbrella-Boiler, is rather hospitable, and Lava comes to know many stories about this 'P'o-shan Village.' And yet, she is unable to connect them to the Yan she knows. At the same time, a wandering monk from Higashi strikes up a conversation.\n",
    "activities/act16d5/level_act16d5_02_end": "Lava, Kroos, and Mr. Nothing decide to split up to look for clues that might lead to a breakthrough. Unbeknownst to them, the monsters known as 'Ink Spirits' make another attack.\n",
    "activities/act16d5/level_act16d5_04_beg": "Saga, the wandering monk, displays her incredible prowess, including the ability to comprehend the Ink Spirits. Confused as she is, Lava goes with Saga to clear the field, arriving at a calm pawn shop.\n",
    "activities/act16d5/level_act16d5_04_end": "Mr. Nothing helps a little girl escape and manages to meet up with Kroos. Saga, Dawn, and Lava take a moment of respite in the pawn shop. Dawn seems to know something.\n",
    "activities/act16d5/level_act16d5_05_beg": "Saga shares a thrilling story with Lava while shopkeeper Dawn offers what may very well be clues to the young operator. Kroos and Mr. Nothing also rejoin the others, but before they can relax, the sky begins to change.\n",
    "activities/act16d5/level_act16d5_05_end": "Somehow, the cycle of day and night returns to normal, and the Ink Spirits no longer fear the sunlight. They take to massacring the villagers while Mr. Nothing shows unexpectedly proficient martial arts in trying to protect the innocent, but still, he fails.\n",
    "activities/act16d5/level_act16d5_st02": "P'o-shan Village is in mourning after the destructive attack. And as much as Lava and her friends help to rebuild, the tragedy is obvious to all. At the same time, the eccentric storyteller visits Dawn, but Dawn turns the tables on him and tells him a story of her own.\n",
    "activities/act16d5/level_act16d5_06_beg": "When they awaken, the group finds the world completely back to normal, as if the disastrous events of the previous day never happened. Lava and her cohorts go directly to Dawn the Shopkeeper, who over the course of a conversation explains the 'rules' of this place.\n",
    "activities/act16d5/level_act16d5_06_end": "After repelling the Ink Spirits once more, the group slowly comes to accept the situation as it is. Mr. Nothing opens up and explains why he has been hiding his martial arts. Faced with the reality of the unreal world, our operators are at a loss.\n",
    "activities/act16d5/level_act16d5_08_beg": "Day after day guarding the village gradually wears on Lava, Mr. Nothing, and Kroos. But Dawn reveals some useful information: the Ink Spirits also fear firecrackers.\n",
    "activities/act16d5/level_act16d5_08_end": "As if waking from a dream, Saga finally looks upon the true face of 'Dusk' at the end of her decade of travel through the scroll.\n",
    "activities/act16d5/level_act16d5_10_beg": "Emerging from the illusion of their collective dream, the group comes face to face with the sudden appearance of Nian, and bears witness to her conflict with Dusk.\n",
    "activities/act16d5/level_act16d5_10_end": "The sisters duel across countless paintings until finally Saga appears to interrupt the sisterly conflict. With Lava and her cohorts' intervention, Dusk seems at least temporarily convinced by Nian.\n",
    "activities/act16d5/level_act16d5_st03": "Arriving at Rhodes Island, Dusk recalls a memory of the past. What concerns her the most now is the identity of one 'Kal'tsit' and one 'Doctor'.\n",
    "activities/act17d0/level_act17d0_st01": "Team Rainbow makes a deep incursion into an abandoned laboratory in the Ural Mountains, preparing to capture the mad scientist, Levi Klitschko. What they find defies all expectations.\n",
    "activities/act17d0/level_act17d0_01_beg": "Rangers and several other Rhodes Island operators run into an incident during a field mission. Having lost their means of transportation for the return trip, the four operators begin a trek through the deserts of Sargon.\n",
    "activities/act17d0/level_act17d0_01_end": "The Rhodes Island Field Personnel are attacked by a strange mutated creature, when suddenly they receive a distress signal from a hidden Rhodes Island Safe House. The members of the squad decide to investigate.\n",
    "activities/act17d0/level_act17d0_02_beg": "Half a year has already passed since the members of Team Rainbow were unexpectedly transported to Terra. After recovering from their initial surprise, they gradually adjust to life in the new land.\n",
    "activities/act17d0/level_act17d0_02_end": "Infected creatures and strange mercenaries attack the Infected community of Long Spring. Team Rainbow leaps into the fray to help them avert disaster, but the situation takes an unexpected turn for the worse.\n",
    "activities/act17d0/level_act17d0_03_beg": "Team Rainbow and the manager of the Rhodes Island Safe House reach a cooperative agreement to shelter the displaced Infected, but the mercenaries and invaders give pursuit.\n",
    "activities/act17d0/level_act17d0_03_end": "The Rhodes Island squad reaches the safe house in Long Spring, which is currently under attack by mercenaries and mutated creatures. The Rhodes Island squad fights alongside Team Rainbow to repel the attackers.\n",
    "activities/act17d0/level_act17d0_05_beg": "The Rhodes Island operators reach a cooperative agreement with Team Rainbow. Both sides agree to act conservatively, focusing on defense of the safehouse while avoiding the broader political turmoil brewing outside.\n",
    "activities/act17d0/level_act17d0_05_end": "When a supply and food shortage hits the safe house, the Rhodes Island operators propose to search through the ravaged Infected homes to recover anything that might have avoided confiscation. However, in the process, they are stopped by the guards of the Lord of Long Spring.\n",
    "activities/act17d0/level_act17d0_06_beg": "The Lord of Long Spring is tyrannical and difficult to communicate with. She orders the expulsion of the Rhodes Island Operators as well as Team Rainbow, and takes the Infected away.\n",
    "activities/act17d0/level_act17d0_06_end": "The eldest son of the Lord of Long Spring plots to usurp power by ordering the mercenaries and mutants to strike down the Lord. The Lord's guards are wiped out during the attack, and Rhodes Island joins with Team Rainbow to beat back the rebels.\n",
    "activities/act17d0/level_act17d0_st02": "The son of the Lord of Long Spring's rebellion is quashed, but an Infected pays the ultimate price.Team Rainbow gathers around his grave to honor his memory, but the battle is not yet over — Long Spring is still in chaos.\n",
    "activities/act17d0/level_act17d0_07_beg": "Team Rainbow is determined to resolve the crisis in Long Spring, once and for all. After deploying their tactics, they split their forces in two, and Operator Ash leads her team into the mines to eliminate the source of the problem.\n",
    "activities/act17d0/level_act17d0_07_end": "The onslaught of mutants challenges the operators defending the Lord's Manor. Operator Tachanka resolves to defend the others so that they may find shelter, standing alone against the swarm.\n",
    "activities/act17d0/level_act17d0_08_beg": "When Ash arrives at the Long Spring mines as planned, everything slowly becomes clear. Levi, the mad scientist, has also arrived in this world, and is teaming up with the Lord's son to further his crazed machinations.\n",
    "activities/act17d0/level_act17d0_08_end": "After a fierce battle, Levi and his creation are buried beneath Long Spring. Meanwhile, the operators responsible for defending the Lord's Manor receive unexpected reinforcements.\n",
    "activities/act17d0/level_act17d0_st03": "The crisis in Long Spring is successfully resolved, after which Team Rainbow officially sign on with Rhodes Island. After a short stay, they leave Rhodes for the wastelands, searching for a way back to their world.\n",
    "activities/act18d0/level_act18d0_01_beg": "In the present day, Sesa and Heavyrain meet a mysterious guest while on assignment in Sargon, and the whole affair is not without ties to a struggle in the Ibut region over twenty years ago.\n",
    "activities/act18d0/level_act18d0_01_end": "22 years ago, a Columbian company has secretly sent a prototype sample to Sargon, thus drawing powers from all sides in. Kal'tsit protects the sole survivor, Elliot, and they set out on a journey together.\n",
    "activities/act18d0/level_act18d0_02_beg": "In a nameless Ursus village, a mysterious doctor performs emergency surgery on an acute Oripathy sufferer. It is then her past finds her—the relative of a Sarcophagus incident victim, Lillia, wants Kal'tsit to assist with her revenge.\n",
    "activities/act18d0/level_act18d0_02_end": "Kal'tsit and Lillia have infiltrated the Pine Valley Retreat for some time now. While searching for an opportunity to get close to the Grand Duke, Kal'tsit seems to notice something a little unusual.\n",
    "activities/act18d0/level_act18d0_03_beg": "Thirteen years ago, in the County of Toron, Victoria, Count Vincent is in front of his manor welcoming his guests to a dinner party. The young Heidi wants to slip in unnoticed, but is caught red-handed by the Count.\n",
    "activities/act18d0/level_act18d0_03_end": "At the dinner party, the nobles chatter cheerfully. Heidi, unable to join in the conversation, takes every opportunity to talk with Kal'tsit, and creates a chance to be alone with her—in fact, this young child has a special assignment.\n",
    "activities/act18d0/level_act18d0_st01": "Despite the then Minister of Finance Witte's unexpected visit, Kal'tsit cannot let this precious opportunity slip by. After injecting the Grand Duke with her drug, Kal'tsit accompanies the wrongdoer through his final moments.\n",
    "activities/act18d0/level_act18d0_05_beg": "In modern-day Sargon, Sesa and Heavyrain are cautiously waiting for the mysterious 'Sand Soldier,' who suddenly asked to join Rhodes Island, to reveal his true identity, and it seems Kal'tsit has much to do with his past.\n",
    "activities/act18d0/level_act18d0_05_end": "22 years ago, before he became the 'Sand Soldier,' Elliot is on the run with Kal'tsit, attempting to make their way to the Reefsteep black markets and escape Sargon. They need someone to lead them to the black markets, and, by chance, a helping hand appears before Kal'tsit.\n",
    "activities/act18d0/level_act18d0_07_beg": "Kal'tsit finds her hiding spot ambushed by a team of Sarkaz mercenaries. A disastrous battle is unavoidable.\n",
    "activities/act18d0/level_act18d0_07_end": "Having arrived at the black market, Kal'tsit has begun preparing for her journey with Old Isin's assistance. On the other hand, Elliot is hesitating. He must cut loose his past, and he chooses to remain in Sargon.\n",
    "activities/act18d0/level_act18d0_08_beg": "The snowstorm at the Victorian manor grows stronger by the moment. Heidi and her father have devoted themselves to maintaining Victoria's peace. During her conversation with Kal'tsit, the snow suddenly turns black as the will of Ursus approaches.\n",
    "activities/act18d0/level_act18d0_08_end": "Although Kal'tsit managed to injure the Royal Guard, she too is injured. Given the circumstances, the Royal Guard decides to accept Kal'tsit's excuse. Despite her wounds, Kal'tsit reads the letter from Kazdel and decides her next destination.\n",
    "activities/act18d0/level_act18d0_st02": "Having spent what seemed to be an eternity in Sargon, Elliot now stands before Kal'tsit once again. Fate has been cruel, in spite of the old cliche that fate works in mysterious ways.\n",
    "activities/act18d3/level_act18d3_01_beg": "Late at night, Skadi realizes Specter has disappeared from her treatment ward, and it is none other than Specter's old leader, Gladiia, who has taken her. Before departing, Gladiia tells Skadi that they will be heading for a small town in Iberia.\n",
    "activities/act18d3/level_act18d3_01_end": "Skadi receives guidance from her contact, disguises herself as a wandering singer, and prepares to infiltrate Sal Viento. But her eyes are not alone on Sal Viento, as Iberia's Inquisitors are watching too.\n",
    "activities/act18d3/level_act18d3_02_beg": "A strange group inhabits this city of ruin. They treat Skadi, a rare outsider, both coldly and warily. A clash ensues.\n",
    "activities/act18d3/level_act18d3_02_end": "Skadi effortlessly sorts out the inhabitants hostile to her, and meets a girl named Anita who's willing to communicate. Anita gives her directions, and assists her in searching for Specter. At the same time, another set of eyes has been watching Skadi all along.\n",
    "activities/act18d3/level_act18d3_03_beg": "Skadi goes to the shore looking for food, but finds that in this part of the sea, there is nothing but monsters.\n",
    "activities/act18d3/level_act18d3_03_end": "Skadi witnesses the local inhabitants' unusual ceremony for seeking food from the ocean. An indignant young Inquisitor breaks it up, and maintains firmly that Skadi is a wicked Ægir, engaging her in a fight.\n",
    "activities/act18d3/level_act18d3_04_beg": "Breaking away from the young Inquisitor, Skadi runs into another, more senior Inquisitor, and after the two engage in a melee, Skadi flees, bloodied. Before long, the monsters from the sea have found her.\n",
    "activities/act18d3/level_act18d3_05_end": "Skadi has shredded hundreds of these monsters on her own. On the verge of exhaustion, she meets the young Inquisitor once again. The Inquisitor wants to take her away, but the locals do not let her.\n",
    "activities/act18d3/level_act18d3_06_beg": "In her nightmare, Skadi tries to escape. Meanwhile, Anita insists on staying by her side. On the other end of the coast, the Inquisitors witness the truth behind the local ritual.\n",
    "activities/act18d3/level_act18d3_06_end": "Impassioned by Anita's warm enthusiasm, Skadi walks into the crowd of locals and begins to sing for them. The music manages to tug at the still heartstrings of the inhabitants, though this moment of peace is broken when the high tide signal is sounded.\n",
    "activities/act18d3/level_act18d3_07_beg": "The inhabitants pile onto the beach to listen to the bishop's sermons. Skadi finally locates Gladiia, who asks her to ascertain what she truly wants. As she watches the inhabitants enjoying the food and the gradually nearing sea monsters, Skadi rediscovers her mission as an Abyssal Hunter.\n",
    "activities/act18d3/level_act18d3_07_end": "Skadi makes up her mind and, invited by the bishop, she makes for the chapel. At the same time, the Inquisitors decide to blow up the chapel.\n",
    "activities/act18d3/level_act18d3_st01": "In the karst cave underneath the chapel, Gladiia makes her goal clear, but is ambushed by a Seaborn's devastating attack. The Seaborn informs Skadi of the greatest secret in the Abyssal Hunters' history. Their blood is woken.\n",
    "activities/act18d3/level_act18d3_08_beg": "No matter how they seem, humans and Seaborn are wildly different.\n",
    "activities/act18d3/level_act18d3_08_end": "Gladiia kills the Seaborn. The Bishop charges at the Abyssal Hunters in anger.\n",
    "activities/act18d3/level_act18d3_09_beg": "The Bishop transforms into something sinister in his fanatic craze while the hunters learn what it is like to hunt once more.\n",
    "activities/act18d3/level_act18d3_09_end": "The Hunters finish off the monster that the bishop has become. They fight back the sea monsters on their way out, and when they reach the chapel doors, they find someone unexpected waiting for them.\n",
    "activities/act18d3/level_act18d3_st02": "Kal'tsit defends the three hunters before the Inquisitor, securing their exit from Sal Viento. Having arrived back at Rhodes Island, Gladiia learns of a change.\n",
    "activities/act12side/level_act12side_st01": "Fumizuki arranges matters such that Ch'en and Lin Yühsia bump into each other in the Bolívarian city of Dossoles. There, the city's mayor introduces the duo to a guide named Ernesto and gives them a mission.\n",
    "activities/act12side/level_act12side_01_beg": "Ch'en is eager to take part in the competition, but finds out from Ernesto that Lin Yühsia got into a fight. She hurries after, but together with Lin Yühsia, mistakenly enters a championship prelim arena.\n",
    "activities/act12side/level_act12side_01_end": "Ch'en and Lin Yühsia decide to join the competition as a team. Elsewhere, Hoshiguma and Swire have come to Dossoles too.\nIn an arms shop, Ernesto explains to the two the specifics of how the championship runs.\n",
    "activities/act12side/level_act12side_02_beg": "The moment the first round hunt for Pure Gold begins, LUNG wRATh finds themselves encircled by other teams.\n",
    "activities/act12side/level_act12side_02_end": "Ch'en and Lin Yühsia's coordination is in no way good. The two are well aware, and decide to split up.\n",
    "activities/act12side/level_act12side_03_beg": "The competition gradually intensifies. Lin Yühsia finds the trail of something dodgy, but she doesn't investigate much deeper.\nElsewhere, Ch'en gets into a back alley brawl to aid a contestant named Mizuki.\n",
    "activities/act12side/level_act12side_03_end": "Mizuki gives his own gold ingot to Ch'en, in a show of thanks.\nThen, Ch'en and Lin Yühsia continue searching for leads with no success, and ultimately advance without a hitch.\n",
    "activities/act12side/level_act12side_st02": "Swire and Hoshiguma share a conversation about the city, while Ch'en and Lin Yühsia share the information they have with each other in a bar. At the same time, Ernesto has his own plans.\n",
    "activities/act12side/level_act12side_04_beg": "Rhodes Island's operators also show up at the venue to watch the competition.\nThe Round 2 Triathlon begins, and LUNG wRATh are once again encircled by other teams.\n",
    "activities/act12side/level_act12side_04_end": "LUNG wRATh smoothly goes through the footrace section.\nSwire and Hoshiguma chat about the cruise ship in the middle of the sea and the presenter's identity.\n",
    "activities/act12side/level_act12side_05_beg": "During the cycling section, LUNG wRATh are further targeted. Forced to enter the alleys, they find themselves still as surrounded as before.\nErnesto has Ch'en and Lin go into one of his own arms stores, and he stays behind to block off the rear.\n",
    "activities/act12side/level_act12side_05_end": "As soon as Ch'en and Lin enter the arms store, the interior suffers an explosion, drawing surprise from the audience and presenter.\nIn the rubble, after coolly talking it over, the two dispel the crisis.\n",
    "activities/act12side/level_act12side_06_beg": "Ch'en and Lin appear once more on the big screen, but now they've fallen too far behind the leading teams. Can they make it?\n",
    "activities/act12side/level_act12side_06_end": "Ch'en and Lin have broken out of the other teams' encirclement and made it to the beach. With victory almost out of reach, Lin Yühsia unleashes her special technique, making them successfully advance to the next round.\n",
    "activities/act12side/level_act12side_st03": "Ch'en finds Ernesto in a cabin on the ship. Ernesto admits to being the mastermind, but Ch'en calls him out on his lie.\nErnesto, with his cover blown, reveals to Ch'en that she arrived all too late.\n",
    "activities/act12side/level_act12side_07_beg": "Pancho, the true mastermind, takes over the ship and announces his intention to take over the city.\nOn the beach, Hoshiguma and the gang find a group attempting to assassinate the mayor. So they immediately rush to her aid.\n",
    "activities/act12side/level_act12side_08_end": "Candela thanks Hoshiguma and the gang for their actions and invites them to stay with her.\nOn the ship, Ch'en and Lin Yühsia debate among themselves and settle on a course of action.\n",
    "activities/act12side/level_act12side_09_beg": "With Ch'en diverting attention, Lin Yühsia successfully rescues the hostages on the ship.\nElsewhere, just as Ch'en finds herself with nowhere to run, Lin Yühsia comes to her rescue on a boat. And the ship explodes.\n",
    "activities/act12side/level_act12side_09_end": "Working hand in hand, Ch'en and the gang defeat Pancho. What Candela does next leaves everyone shocked.\n",
    "activities/act12side/level_act12side_st04": "The crisis may have been brought to a successful conclusion, but this holiday is not yet over. All the parties concerned feel differently about this turn of events.\n",
    "activities/act4d0/level_act4d0_st01": "A Rhodes Island operator is rescued by Scout. When he comes to, he happens to Hellagur speaking with Patriot.\nCarrying the words Scout left him, the guard also makes up his mind.\n",
    "activities/act4d0/level_act4d0_st02": "W leads a team to intercept a group of defecting mercenaries. Flamebringer breaks through the conflict and leaves Reunion behind him.\nAt Rhodes Island, Flamebringer will meet another old friend...\n",
    "activities/act4d0/level_act4d0_st03": "Jessica completes her training under the guidance of Liskarm and Franka.\nHer skills have always been excellent, but what she lacks is confidence.\n",
    "activities/act4d0/level_act4d0_st04": "The Laterano Notarial Hall deploys Executor, an undertaker, to carry out a commission in Siracusa.\nExecutor finds an uncooperative Vermeil there, and in accordance with the terms of the commission, takes her with him to Rhodes Island for treatment.\n",
    "activities/act4d0/level_act4d0_st05": "Ifrit and Projekt Red have another dispute over homework, resulting in Ifrit losing control of her emotions - and nearly her powers as well.\nBut with the help of those around her, she finally manages to regain control over herself.\n",
    "activities/act4d0/level_act4d0_st06": "An observatory in the North Pole is having some equipment abnormalities. To secure the way for future explorers, Magallan undertakes a risky maintenance mission.\nHowever, Santalla, the operator who came to pick her up, is blocking her way.\n",
    "activities/act4d0/level_act4d0_st07": "A corridor in Rhodes Island experiences a power outage, and Closure invites Kal'tsit to check the circuitry with her.\nUnder Closure's guidance, even Kal'tsit would confide some of her inner thoughts.\n",
    "activities/act6d5/level_act6d5_st01": "A new celebration approaches and Lungmen is vigorously making preparations, waiting for a faceless enemy only known by the name, 'Nian.'\n",
    "activities/act6d5/level_act6d5_st02": "The enemy's arrival brings great chaos and confusion, but fortunately, many passionate citizens team up with the L.G.D. to fight back the enemy. Behind the scenes, the true enemy has already bared her fangs, but in front of her stands the Catastrophe expert, Lava.\n",
    "activities/act6d5/level_act6d5_st03": "In order to reclaim the city from Nian, Rhodes Island and Lungmen join forces to make a desperate move. Just when the battle is about to reach its climax... the director decides to interrupt everything.\n",
    "activities/act7d5/level_act7d5_st01": "Vanilla drags Melantha and Steward with her to take care of her pet, and along the way, they see Blaze with a young Infected girl.\nBetween them, the Operators decide that after their mission, they would visit to the child who is now receiving treatment and throw a party.\n",
    "activities/act7d5/level_act7d5_st02": "Ptilopsis is writing in her diary. She always uses the diary as a way to record things she doesn't want to forget.\nExcept now, she would prefer to directly chat with those who she cares about.\n",
    "activities/act7d5/level_act7d5_st03": "Matterhorn obeys SilverAsh's instructions, staying home alone to prepare Cliffheart's lunch.\nMatterhorn also prepares a portion for Ethan, who often comes by to scavenge, but does not expect Ethan to come bearing a surprise for him as well.\n",
    "activities/act7d5/level_act7d5_st04": "Hibiscus and Lava return home with a wanderer and temporarily entrust her with Vulcan. Vulcan decides to name her Ceobe.\nNow, it is up to Ceobe to judge for herself whether she wishes to join Rhodes Island.\n",
    "activities/act7d5/level_act7d5_st05": "Orchid struggles with her decision to transfer to the Logistics Department. Midnight shares a story about his past.\nNo matter your past, what matters it the present, and the life you now want.\n",
    "activities/act7d5/level_act7d5_st06": "Fang goes to Dobermann's room with Beagle and Kroos and accidentally discovers some faded tags.\nDobermann rarely talks about the past, but she seems interested today.\n",
    "activities/act10d5/level_act10d5_st01": "Dur-nar points out one of Gummy's strange habits when attacking. Gummy tries to overcome it, but fails.\nHer habits are all left by past trauma, and may take a bit of time to fade.\n",
    "activities/act10d5/level_act10d5_st02": "Istina tries to treat herself inside her dorm, but at that time, May knocks on her door to visit.\nAccompanying May is Natalya, another member of the Ursus Student Self-Governing Group.\n",
    "activities/act10d5/level_act10d5_st03": "Zima cannot wake up from her nightmare.\nShe always has such dreams. She will always have such dreams.\n",
    "activities/act10d5/level_act10d5_st04": "Zima approaches Natalya, her companion in the Ursus Student Self-Governing Group. Both of them have questions to ask, as well as things they want to confide.\nThe problem has not been solved, but they will face the future together.\n",
    "activities/act10d5/level_act10d5_st05": "Leto, honey drunk, regales Beehunter with tales of her 'glorious past.'\nThere are some things that the other members of the Ursus Student Self-Governing Group may not know.\n",
    "activities/act10d5/level_act10d5_st06": "Amiya receives a request to transfer to the front lines. It is from the one member of Zima's group who is still staying behind in the Logistics Department - Natalya.\nAfter discussion, the Doctor decides to look into the girl who submitted the application.\n",
    "activities/act10d5/level_act10d5_st07": "Zoya escapes from the occupied school, meets her father's colleagues along the way, and learns about the state of Chernobog.\nShe does not know if her mother still lives, and her father has gone to Peterheim Middle School to rescue the students.\n",
    "activities/act13d0/level_act13d0_st01": "Surtr and Meteorite arrive at the site of their mission, a remote mining community called Bellony Village.\nIn addition to their mission for Rhodes Island, Surtr is also searching for leads on her past.\n",
    "activities/act13d0/level_act13d0_st02": "Arene needs a certificate from the workshop, but the only one there is the apprentice Adnachiel. Not wanting to waste the trip, Arene asks his fellow Sankta to inspect his weapon, and the two get into a discussion about their race.\n",
    "activities/act13d0/level_act13d0_st03": "Elysium discusses a traditional Yan festival with Purestream, and the two bump into Absinthe seeking weapon maintenance advice from Thorns. During the conversation, Elysium recalls his homeland.\n",
    "activities/act13d0/level_act13d0_st04": "Mudrock brings the team to Kazdel only to find the whole team under attack by mysterious casters. To press onward, or look back into the abyss? They must make a choice.\n",
    "activities/act13d0/level_act13d0_st05": "April bumps into a Messenger talking with Ansel on her way back from a mission. She curiously strikes up a conversation with Ansel. The discussion leads her to some realizations she had never thought about before.\n",
    "activities/act13d0/level_act13d0_st06": "With Ms. Christine's guidance, a Human Resources Operator locates Phantom and asks him some questions about his file. While Phantom's answers aren't exactly lies, they do raise more questions.\n",
    "activities/act13d0/level_act13d0_st07": "Stories breed stories, which bring out even more stories. In the shadow of a festival banquet, young operators share tales passed down from ancient times.\n",
    "activities/act15d5/level_act15d5_st01": "Hoshiguma hops onto her beloved motorcycle for the first time in a while, spending one of her precious vacation days enjoying the wind, until she comes to a surprising encounter at the end of the road.\n",
    "activities/act15d5/level_act15d5_st02": "In the wilderness of the Siracusan midwest, three young men, freshly escaped from the city and driving a stolen car, embark on a new journey.\n",
    "activities/act15d5/level_act15d5_st03": "Fulfilling a twenty-year-old promise, Iris sets out to find a particular individual. Along the way, she comes across a tiny, little Oripathy patient.\n",
    "activities/act15d5/level_act15d5_st04": "Hildegard, having traveled to Lungmen looking for a solution to her monastery's financial woes, finds success. But in her spare time, finds herself musing on her connection to the world.\n",
    "activities/act15d5/level_act15d5_st05": "Operator Greyy sets out on his first field operation, alongside two of his colleagues, only to find he needs some time to adjust to the unfamiliar world outside the landship.\n",
    "activities/act15d5/level_act15d5_st06": "After leaving Lungmen, Ch'en finds herself thinking about how she should conduct herself. And after witnessing the travails of a 'criminal' in Columbia, she becomes that much more determined and sure of herself.\n",
    "activities/act15d5/level_act15d5_st07": "Utage, Myrrh, and Beanstalk chat about the strange rumors and stories surrounding Iberia while out on their operation. But the real Iberia may be quite different from the urban legends.\n",
    "activities/act7mini/level_act7mini_st01": "Two Chernobog survivors leave Ursus for the wastelands, seeking out the legendary 'Rusthammers.' However, in the wastelands, things are rarely that simple.\n",
    "activities/act7mini/level_act7mini_st02": "Heavyrain, in a rush, collapses on the border of Minos. Upon awakening, she meets a Minoan priestess, 'Pallas'.\n",
    "activities/act7mini/level_act7mini_st03": "Bena finds Annie watching Kirara play games, and out of curiosity, Bena joins in too. Upon learning that the game is based on ghost stories, Bena tells a Victorian 'ghost story' of her own to give Kirara a scare.\n",
    "activities/act7mini/level_act7mini_st04": "Blue Poison and Glaucus investigate an abandoned building to the north of Iberia and meet Indigo, who found her way to the building while she was lost. She tells them what this building once was—a lighthouse.\n",
    "activities/act7mini/level_act7mini_st05": "By chance, Carnelian witnesses an Infected girl being hunted as she leaves a noble's manor. When she learns of the runaway's predicament, she decides to give the girl a helping hand.\n",
    "activities/act7mini/level_act7mini_st06": "Worried about Pramanix's situation and the siblings' relationships, Cliffheart convinces Courier to deliver a letter to Mount Karlan in her stead. Later, Courier returns from Kjerag with an unexpected invitation.\n",
    "obt/guide/beg/0_welcome_to_guide": "In the heart of Chernobog, a young girl awakens the person within the coffin - the Doctor.\nThe girl, named Amiya, tries to explain the situation to the Doctor, but the Reunion Movement suddenly attacks them at this time.\n",
    "obt/guide/beg/2_guide_to_home": "Dobermann, leader of the rescue team, briefs everyone on the current situation.\nDuring the briefing, PRTS, the logistics management system of Rhodes Island, establishes contact with Amiya and reintegrates the Doctor into the system.\n",
    "obt/main/level_main_00-01_beg": "Chernobog has fallen into disarray. Order has collapsed, and Reunion burns and loots the city with reckless abandon.\nDespite knowing that they should retreat, Rhodes Island takes action to try to save innocents.\n",
    "obt/main/level_main_00-01_end": "After defeating the enemies, Amiya is feared by the civilians they just rescued - just because she is Infected.\nIn order to help the Doctor understand the situation, Amiya and Dobermann briefly explain the status of the Infected as well as the role of Rhodes Island.\n",
    "obt/main/level_main_00-02_beg": "The television stations broadcast sunny news of victory, but in reality, everything heralds the destruction of Chernobog.\nBut for the cautious Rhodes Island, there is still one ray of hope—\n",
    "obt/main/level_main_00-02_end": "The Doctor's group encounter a member of the Ursus Military Police, when suddenly, a Reunion squad with a leader launches an attack.\nConfronted by Reunion, the police have no choice but to let Rhodes Island go.\n",
    "obt/main/level_main_00-04_beg": "The evacuation continues. The Doctor's group finally regroups with Ace, who came to offer support.\nAce accepts the fact that the Doctor is suffering from memory loss, but says that he is still willing to accept the Doctor's orders.\n\n",
    "obt/main/level_main_00-06_end": "The cruelty that Reunion displays chills the hearts of the operators.\nHowever, no matter what Reunion seeks to accomplish by stirring chaos right before a Catastrophe, evacuation takes immediate priority.\n",
    "obt/main/level_main_00-07_beg": "While they have time to catch their breath, everyone gathers to discuss Reunion's strange behavior.\nDuring the discussion, Dobermann warns that everything that has occurred may just be the beginning of something far more sinister if Reunion's leader is the type of person she suspects.\n",
    "obt/main/level_main_00-07_end": "The panic from losing communications is starting to spread among the squad members.\nThe person leading the Reunion forces appears before the Doctor once more, but this time, she isn't alone.\n",
    "obt/main/level_main_00-08_beg": "The woman known as Crownslayer sneers and takes her leave, and in her place is a boy named Mephisto.\nMephisto, in his unparalleled arrogance, invites Rhodes Island to a deadly game.\n",
    "obt/main/level_main_00-09_end": "Mephisto has the strength to back up his arrogance. Under his command, Rhodes Island's squad seems to be getting worn down.\nNearl, the Radiant Knight, arrives in just the nick of time when the situation is beginning to look bleak.\n",
    "obt/main/level_main_00-10_beg": "Nearl's sarcastic tone infuriates Mephisto, and a sniper named Faust demonstrates his outrageous prowess.\nFaust's superb sniping abilities are terrifying, but now that the enemy has shown his hand, there is a way to fight back.\n",
    "obt/main/level_main_00-11_end": "Though the breakthrough was successful, the enemy's terrible strength has left a deep impression upon everyone.\nOn the other hand, Mephisto and Faust take a brief break before resuming their work.\n",
    "obt/main/level_main_01-01_beg": "The pressure of the looming Catastrophe weighs upon the psyche of the Doctor's team, though a small back-and-forth with Nearl helps ease up the anxiety slightly.\nThe long journey home continues.\n",
    "obt/main/level_main_01-01_end": "The Doctor's team passes by a clinic called Azazel.\nGazing upon this now empty complex, recollections of the past and the outlook of a desolate future leads many to reflect upon the conditions of the Infected.\n",
    "obt/main/level_main_01-03_beg": "From the point of view of an instructor, Dobermann has greater expectations for Amiya. However, she has also acknowledged the Doctor's commanding abilities.\nTime is running out, and the Doctor decides to push for a frontal breakthrough.\n",
    "obt/main/level_main_01-03_end": "With no time for hesitation, everyone continues to sprint forward.\n",
    "obt/main/level_main_01-04_beg": "The rescue squad comes to a clearing, where they see Reunion brutalizing civilians. Amiya wants to rescue them, but is stopped by Ace.\nThere are more important things to do, and they must move on.\n",
    "obt/main/level_main_01-06_beg": "A woman stands atop a tall building and takes in the herculean efforts of the Doctor and the rescue squad.\nThen, as if responding to her poetic words, the sky sank into a pool of blood.\n",
    "obt/main/level_main_01-07_beg": "The Doctor makes a valiant effort to rescue a medic operator, and is put in harm's way in the process. Fortunately, Nearl comes to the rescue once more.\nEven with an ominous storm about to fall, Reunion continues to attack.\n",
    "obt/main/level_main_01-07_end": "Reunion members pour out from every nook and cranny, trapping the Doctor and the rescue squad in the city plaza.\nIt is at that time that Talulah, the tyrant of Reunion, approaches them.\n",
    "obt/main/level_main_01-08_beg": "Confronted with Talulah's oppressive power, Amiya chooses to ■ ■ ■ ■\nBut her power alone is not enough. Just when she is unable to hold on any longer, Ace steps out in front of her–\n",
    "obt/main/level_main_01-10_end": "While Dobermann and Nearl are choked with grief, Amiya remains silent in the Doctor's arms.\nThey all knew... that Ace would never return home.\n",
    "obt/main/level_main_01-12_beg": "W pays a visit to the Doctor and the rescue party, seeing that the evacuation is about to be completed.\nAmiya stands resolute when mocked by W's questions and responds with her own answer.\n",
    "obt/main/level_main_01-12_end": "After one battle, W suddenly lets the party go free, with Talulah actually ordering her to not give chase.\nOvercome with doubt, sorrow, and exhaustion, everyone finally sets foot on the road back home.\n",
    "obt/main/level_main_02-01_beg": "\nHowever, there is no time to rest. More missions await after returning to Rhodes Island.\nAfter the operation in Chernobog, Rhodes Island receives a cooperation agreement from Lungmen. The next destination is clear.\n",
    "obt/main/level_main_02-01_end": "At the quarantine gate of Lungmen District 5, the Doctor's group meets Ch'en of the L.G.D.\nThey follow Ch'en into the office of Wei Yenwu, the head of Lungmen, where negotiations have already begun.\n",
    "obt/main/level_main_02-02_beg": "The purpose of the negotiations is to establish a cooperative relationship between Rhodes Island and Lungmen to deal with the Reunion threat.\nIn the process, Wei Yenwu proposes a test to determine the military prowess of Rhodes Island.\n",
    "obt/main/level_main_02-02_end": "Ch'en describes Rhodes Island's feats, affirming its combat capabilities. However, Wei Yenwu believes that Rhodes Island's asking price is too high.\nAmiya calmly offers her remarks to the head of Lungmen, who finally seems convinced.\n\n",
    "obt/main/level_main_02-03_beg": "In the slums of Lungmen, after meeting with Liskarm and Franka, the Doctor's group receives a message from Ch'en asking them to locate an Ursus girl by the name of Misha.\nRhodes Island decides to carry out the mission.\n",
    "obt/main/level_main_02-03_end": "The members of Rhodes Island find Misha in an abandoned building.\nAfter a conversation, Misha reluctantly decides to leave with Rhodes Island.\n",
    "obt/main/level_main_02-04_beg": "Liskarm has her suspicions about Misha's situation, but can only follow orders for the time being.\nAfter meeting Exusiai from Penguin Logistics, the Sankta informs them that they are in fact surrounded by the enemies.\n",
    "obt/main/level_main_02-04_end": "Exusiai leads the way, scouting ahead to make sure the route is safe enough.\nWhile waiting, Misha learns that Rhodes Island's true objective is to hand her over to the L.G.D., and believes that Amiya had lied to her.\n",
    "obt/main/level_main_02-05_beg": "Texas, another employee of Penguin Logistics, brings information about the retreat route.\nHowever, Reunion's behavior once again makes everyone uneasy - their leader seems to know who Misha is.\n",
    "obt/main/level_main_02-05_end": "The party retreats with Misha, and Skullshatterer, the Reunion leader, does not give chase.\nElsewhere, Exusiai leads everyone to the rooftop of a building. Her chosen route is...\n",
    "obt/main/level_main_02-06_beg": "It seems that it is possible to navigate the Lungmen slums by jumping from rooftop to rooftop.\nHowever, no plan is ever flawless, and Reunion seems to have come up with the same idea. Fighting inevitably breaks out.\n",
    "obt/main/level_main_02-06_end": "After breaking through Reunion's forces, Rhodes Island successfully transfers Misha to the L.G.D.\nHowever, the high intensity movement from before seems to take an immense toll on Misha's body, and her physical condition worsens.\n",
    "obt/main/level_main_02-07_beg": "The medical team believes that Misha is suffering from an acute flare-up of Oripathy that requires immediate treatment.\nHowever, a conflict breaks out between Reunion and ordinary Infected people.\n",
    "obt/main/level_main_02-07_end": "Although they did rescue some people, the homes they destroyed could not be restored, leaving everyone at a loss.\nIn order to complete the agreement with Lungmen, the group needs to move on.\n",
    "obt/main/level_main_02-08_beg": "Rhodes Island hands Misha over to Lungmen's custody after meeting up with Ch'en. Amiya waves goodbye to Misha, promising to meet her again.\nFor the time being, things seems to draw to an end.\n",
    "obt/main/level_main_02-08_end": "Amiya had the premonition that things would not end so easily, however.\nElsewhere, a conversation between Crownslayer and Talulah suggests that something major is about to happen.\n",
    "obt/main/level_main_02-09_beg": "The number of Reunion members who have infiltrated Lungmen is beyond imagination, and their actions are becoming increasingly brazen.\nUnder Skullshatterer's command, they took the initiative to launch an attack against Rhodes Island.\n",
    "obt/main/level_main_02-09_end": "Amiya decides to retreat, but Skullshatterer already had a team in place waiting for them.\nElsewhere, Ch'en informs Misha about the reason why she is sought after by both sides. As everyone knows, a crisis is looming on the horizon.\n",
    "obt/main/level_main_02-10_beg": "As Skullshatterer closes in on them, Rhodes Island is gradually forced into a dead end.\nIn response to Skullshatterer's hateful accusations and questioning, Amiya gives a resounding response, signalling yet another imminent battle.\n",
    "obt/main/level_main_02-10_end": "Reunion retreats, but not for any reason pertaining to their combat ability.\nOn another front, Ch'en is informed that all reinforcements have been cut off by just a single enemy.\n",
    "obt/main/level_main_03-01_beg": "After regrouping, Amiya learns that Misha has been kidnapped by W. Amiya presses Ch'en for the truth, and the latter finally reveals Misha's secret.\nThis time, the L.G.D. decides to join forces with Rhodes Island.\n",
    "obt/main/level_main_03-01_end": "Reunion's infiltration into Lungmen is unpredictable and unpreventable, but everyone is clear that the primary objective is to bring Misha back.\nRhodes Island leads the charge, Penguin Logistics backs them up, and the L.G.D. make up the main force. The battle lines are drawn, and the operation officially begins.\n",
    "obt/main/level_main_03-02_beg": "Hoshiguma from the Special Ops Team of the L.G.D. joins up with the party.\nThe chivalrous Hoshiguma offered candid praise for Rhodes Island before charging into battle.\n",
    "obt/main/level_main_03-02_end": "Misha and Skullshatterer finally meet again, but nothing is as it used to be.\nSkullshatterer's hateful accusations leave Misha feeling a sense of unfamiliarity towards the person she once knew, but she can't help but to feel a thread of empathy.\n",
    "obt/main/level_main_03-03_beg": "The duo of Exusiai and Texas create chaos within the enemy ranks, drawing most of the enemy's attention to themselves.\nElsewhere, Rhodes Island's team finally arrives and prepares to head into battle—\n",
    "obt/main/level_main_03-03_end": "Rhodes Island's attack forces Skullshatterer into action. Faced with Misha's apprehension, he gives his denial without hesitation.\nEven W offers a plan of her own.\n",
    "obt/main/level_main_03-04_beg": "Franka easily sees through the ambush that Reunion is planning, and Rhodes Island decides to press forward and seize victory.\n",
    "obt/main/level_main_03-04_end": "However, the ambush was intended to be a distraction, and everything was to set the stage for a single lethal blow against the Doctor.\nEven though the first hit is blocked, the second flies towards the Doctor, about to find its mark—\n",
    "obt/main/level_main_03-05_beg": "Amiya lashes out violently, and in a flash of sparks and flame, Skullshatterer falls to the ground.\nReunion rushes back, disregarding everything to bring back Skullshatterer's body.\n",
    "obt/main/level_main_03-05_end": "W is surrounded by Rhodes Island, but her role is simply to hand a mobile phone to Amiya.\nThe voice on the other side of the line belongs to Misha, but this time, her voice is clear and decisive.\n",
    "obt/main/level_main_03-06_beg": "Time waits for no man; the only thing that can be done now is to continue to act.\nAfter detecting Reunion's location, Rhodes Island and the L.G.D. split up to launch separate operations.\n",
    "obt/main/level_main_03-06_end": "Skullshatterer lies there dying and Mephisto, the one capable of healing him, is nowhere to be seen. \nW quips that the troops have lost all will to fight and asks Misha to follow her to safety. However, Misha disagrees.\n",
    "obt/main/level_main_03-07_beg": "Franka, Liskarm, and Hoshiguma all display their talents on the battlefield.\nAfter joining forces with Amiya's team that had successfully broken through the front entrance, the only obstacle that remains in front is—\n",
    "obt/main/level_main_03-07_end": "Franka searches the camp, but finds no trace of Misha.\nNearby, the Skullshatterer that should have been slain stands once more.\n",
    "obt/main/level_main_03-08_beg": "The thoughts of the two sides are like parallel lines. Though they both run straight, they will never intersect.\nEven if Amiya recognizes 'Skullshatterer,' there is no path forward from here.\n",
    "obt/main/level_main_03-08_end": "'Skullshatterer' collapses once more, but not a single person is smiling. Ch'en has no words of comfort for Amiya, but shares some of her seldom-spoken sentiments.\nWith conflicted emotions, everyone begins their journey back home.\n",
    "obt/main/level_main_04-01_beg": "Amiya seems tired and confused after returning to Rhodes Island. Kal'tsit gives the Doctor a clue about the secret etched upon Amiya's body.\nAfter a brief respite, they are faced with a new challenge.\n",
    "obt/main/level_main_04-01_end": "In the ruins of a satellite city of Chernobog, a team consisting of Meteorite, Frostleaf, and Jessica are carrying out an exploration mission.\nBack at the bridge of Rhodes Island, Amiya bids a temporary farewell to her friends from Blacksteel and Penguin Logistics.\n",
    "obt/main/level_main_04-02_beg": "In the ruins, Meteorite's team encounters Reunion forces remaining behind in the city.\nAfter reporting in with Kal'tsit, the team continues their mission. Frostleaf notices that there is something abnormal about the temperature.\n",
    "obt/main/level_main_04-02_end": "In the slums, Amiya meets an Infected child, whose liveliness once against gives her pangs of indecision. \nShe also runs into Ch'en, but this Ch'en has a look in her eyes that is nothing like that of the person she knows.\n",
    "obt/main/level_main_04-03_beg": "After reuniting with the Doctor, Amiya seems to have have changed. Though still confused, she seems to have a clearer direction.\nShortly afterwards, they receive a message from Kal'tsit, notifying them that something has just happened.\n",
    "obt/main/level_main_04-03_end": "In the ruins of the abandoned city, Meteorite's team encounters a unique Reunion squad.\nThis team is likely responsible for the sudden drop in temperature, reminding Frostleaf of a legend she heard about the mythical 'Yetis.'\n",
    "obt/main/level_main_04-04_beg": "After exchanging information with Ch'en, Amiya proposes a joint operation with the L.G.D., Ch'en quickly shoots down her proposal.\nAt this time, Jessica sends a message, stating that they've found two Reunion leaders - Mephisto and Faust.\n",
    "obt/main/level_main_04-04_end": "After being discovered, Meteorite's team tries to fight back but are ruthlessly suppressed by Mephisto while the Yeti Squad closes in.\nWith the situation looking hopeless, Frostleaf issues a dire warning to Amiya — stay away.\n",
    "obt/main/level_main_04-05_beg": "Meteorite's team was not the only one that was attacked. The other recon squads had all been attacked.\nEven Ch'en was forced to admit that the situation could afford no delay.\n",
    "obt/main/level_main_04-05_end": "Ch'en finally stops being stubborn and agrees to cooperate with Rhodes Island.\nAfter communicating with Kal'tsit, Amiya decides to rescue Meteorite's team.\n",
    "obt/main/level_main_04-06_beg": "Amiya's team arrives at the satellite city ruins, and discovers the alarming situation in the city.\nDuring the conversation, someone catches Ch'en's attention, prompting her to give chase alone. Amiya's team tries to follow her, but are blocked by Reunion combatants.\n",
    "obt/main/level_main_04-06_end": "After the battle, Ch'en is already nowhere to be seen.\nGiven the risks posed by operating in an Originium-rich environment, Amiya leads Rhodes Island deeper into the city after communicating with Hoshiguma, having the L.G.D. stay on the periphery to serve as support.\n",
    "obt/main/level_main_04-07_beg": "Being able to find traces of battle left behind by Meteorite's team is slightly reassuring, but the information that Kal'tsit brings is a mix of good and bad news.\nThe group continues to advance, and Kal'tsit seems to have a plan of her own.\n",
    "obt/main/level_main_04-07_end": "The team finally locates Ch'en and persuades her to return to the L.G.D.\nBut Rhodes Island still needs to rescue Meteorite's team, meaning that they will have to fight alone.\n",
    "obt/main/level_main_04-08_beg": "The team meets Frostleaf first at the designated coordinates.\nFrostleaf explains that the situation is complicated and cannot be explained immediately. The most pressing matter is to rescue Meteorite and Jessica.\n",
    "obt/main/level_main_04-08_end": "Frostleaf leads the way, helping the team find Meteorite and Jessica. However, Jessica seems to be traumatized by something she saw.\nUnder Amiya's guidance, she is able to gradually leave the terror behind her.\n",
    "obt/main/level_main_04-09_beg": "Mephisto suddenly reappears before anyone has the time to take a sigh of relief. Under his words, Reunion once again declared its existence to the world.\nThis time, Amiya decides that she won't run away any longer.\n",
    "obt/main/level_main_04-09_end": "Despite the momentum of Amiya's team, Mephisto seems to face no pressure at all.\nRight when Mephisto is about to be struck, the entire world freezes over in the blink of an eye. FrostNova has arrived.\n",
    "obt/main/level_main_04-10_beg": "FrostNova's overwhelming power forces the group into a fight for their survival.\nBut now more than ever, it's do or die.\n",
    "obt/main/level_main_04-10_end": "Frostleaf's valiant efforts finally give a chance for Amiya a chance to break through, and everyone is able to retreat at last.\nHowever, when they return, they quickly find out that Lungmen itself is in grave peril...\n",
    "obt/main/level_main_05-01_beg": "Ch'en, who just woke up from a nightmare, finds herself inside the Rhodes Island landship with her colleage, Swire, standing next to her.\nJudging from Swire's account, Ch'en had been attacked by enemies earlier.\n",
    "obt/main/level_main_05-01_end": "While quarreling with Swire, Ch'en gradually begins to comprehend the crisis in Lungmen.\nAs they say in Lungmen, 'everything has gone to shit.'\n",
    "obt/main/level_main_05-02_beg": "Swire may not be as bad as she seems, but the situation in Lungmen is exactly as bad as it seems.\nAfter a confidential communication, Ch'en decides to ask Rhodes Island for help.\n",
    "obt/main/level_main_05-02_end": "Ch'en responds to the blame and doubt, but Hoshiguma sees through her hesitation.\nBut at least, she now knows what she has to do.\n",
    "obt/main/level_main_05-03_beg": "Ch'en and Hoshiguma set out to rescue the informant, Phal.\n",
    "obt/main/level_main_05-03_end": "Though Ch'en and Hoshiguma move quickly, they are still one step too late.\nSaying his last words, Phal slowly closed his eyes.\n",
    "obt/main/level_main_05-04_beg": "Ch'en and Hoshiguma arrive at the location indicated by the intelligence and plan out their next action.\nThe two spring to action after discovering Reunion activity.\n",
    "obt/main/level_main_05-04_end": "After defeating the Reunion members there, Ch'en realizes that she has come to her old home.\nCh'en reflects upon past events, but her mood soon improves as she gains some more clues.\n",
    "obt/main/level_main_05-06_beg": "Reunion forces occupying a mall in Lungmen are wary that things are perhaps going a bit too well.\nBut before their doubts have a chance to sink in, the L.G.D. is already mounting a counterattack.\n",
    "obt/main/level_main_05-06_end": "The L.G.D. makes quick work of the enemies in front of them, but an enemy caster suddenly blows up the ground beneath Ch'en's feet.\nCh'en plummets down the tall building.\n",
    "obt/main/level_main_05-07_beg": "Ch'en regains consciousness to see Hoshiguma protecting her from broken walls and rubbles. Though she is saved, both of them have sustained heavy injuries.\nFacing the enemy onslaught, the two draw their weapons once more.\n",
    "obt/main/level_main_05-07_end": "Aftering relaying Hoshiguma's position to the medic team, Ch'en continues to move forward.\nShe communicates with her subordinates and Swire before taking her forces towards the L.G.D. Headquarters.\n",
    "obt/main/level_main_05-09_beg": "The state of Reunion's presence in the L.G.D. Headquarters seems strange, but that is not enough to stop the L.G.D.'s advance.\nMephisto has been waiting for them on the roof.\n",
    "obt/main/level_main_05-09_end": "At first glance, Mephisto appears to be cornered. But with just a few words, the entire situation is turned on its head.\nDespite the sudden shift in fortunes, Ch'en still has a back-up plan—\n",
    "obt/main/level_main_05-10_beg": "Chi Xiao finally is unsheathed, and the scales tip in the L.G.D.'s favor once more.\nHowever, a momentary slip in focus causes Chi Xiao to rampage out of control. Just then, Rhodes Island arrives at the critical moment.\n",
    "obt/main/level_main_05-10_end": "The grand entrance of Rhodes Island's elite operator, Blaze, quickly turns the battle one-sided. Seeing that nothing else can be done, Faust pulls Mephisto from the battlefield.\nAnd thus, another situation draws to an end.\n",
    "obt/main/level_st_05-01": "Wei Yenwu's calculations and ruthlessness are terrifying, but evident are his qualifications as the Chief of Lungmen.\nRhodes Island chooses to continue to cooperate for its own goals.\n",
    "obt/main/level_main_06-01_beg": "Rhodes Island and the L.G.D. officially begin their campaign against Reunion.\nElsewhere in Lungmen, Blaze stands against a squad of Reunion members.\n",
    "obt/main/level_main_06-01_end": "Blaze dispatches of the enemy and groups up with Amiya. With her is GreyThroat, an operator who Blaze seems to have some bad blood with.\nElsewhere, Ch'en and Swire fight side-by-side again.\n",
    "obt/main/level_main_06-02_beg": "The old memories that GreyThroat stirred up cause Blaze to have second thoughts.\nHowever, the top priority is to deal with Reunion.\n",
    "obt/main/level_main_06-02_end": "After resolving the issue with Reunion, Blaze presses forward with the Doctor.\nElsewhere, Ch'en and Swire talk about a certain informant who seems to be a mutual acquaintance.\n",
    "obt/main/level_main_06-03_beg": "Mephisto displays his Arts, causing his Herd to become even more frenzied, and even launches indiscriminate attacks.\nFaust cannot bear the sight any longer and takes matters into his own hands.\n",
    "obt/main/level_main_06-03_end": "Faust and GreyThroat draw their crossbows on one another. GreyThroat's naivete gives him some pause.\nIn the end, he can't find it in him to pull the trigger, and lets GreyThroat leave.\n",
    "obt/main/level_main_06-04_beg": "The L.G.D. receives some help from a mysterious official and are granted a moment's respite.\nElsewhere, a mysterious figure clad in black is also making its move, leaving no survivors.\n",
    "obt/main/level_main_06-04_end": "In a run-down room, a Reunion member is currently talking to a woman.\nThey talk about the past and the present, and finally, the Reunion member offers the woman an invitation to leave Lungmen together.\n",
    "obt/main/level_main_06-05_beg": "Under the withering assault of Mephisto's Herd, Amiya makes the decision to set them free.\nElsewhere, Ch'en catches up with a mysterious figure clad in a black raincoat and recognizes who it is. After a confrontation, the other party temporarily makes a compromise.\n",
    "obt/main/level_main_06-05_end": "Crownslayer is suddenly attacked. Swire tries to interrogate Lin Yuxia about the 'Black Raincoat' troops, but the other party hangs up on her. Mephisto is taken away by Faust's crossbowmen.\nEvents are spiralling out of control everywhere.\n",
    "obt/main/level_st_06-01": "An account of the childhood of  Mephisto and Faust, and their encounter with Talulah.\n",
    "obt/main/level_main_06-06_beg": "The operation proceeds smoothly, and Blaze discovers Faust's location. In addition to satisfying the terms of the agreement, Ch'en decides to do something about the special forces in black raincoats.\nFaust chooses to sacrifice himself for Mephisto.\n",
    "obt/main/level_main_06-06_end": "Faust is dead.\nGreyThroat retrieves his crossbow.\n",
    "obt/main/level_main_06-07_beg": "Earlier, Rhodes Island confronted FrostNova's squad.\nWhile Reunion pursues Rhodes Island, Blaze arrives and holds off FrostNova and the Yetis alone.\n",
    "obt/main/level_main_06-07_end": "Blaze and FrostNova are evenly matched, but the building collapses in the aftermath of the battle. The Doctor and Frostnova both tumble into the void.\nRhodes Island strikes a temporary truce with the Yeti Squadron.\n",
    "obt/main/level_main_06-08_beg": "Returning to the present, Reunion seems to have re-organized and is moving again. A woman named 'Nine' has decided to leave Lungmen, and Ch'en leads the black raincoat squad to the Yeti Squadron.\n",
    "obt/main/level_main_06-09_end": "Facing the combined offensive of the L.G.D. and the black raincoats, the Yeti Squadron defends their only way out.\nFrostNova taps deep into her Arts to stave off the enemies, but her body has reached its limit.\n",
    "obt/main/level_main_06-10_beg": "GreyThroat puts herself in harm's way to protect a group of children. Fortunately, Blaze comes to the rescue.\nAfter a conversation, they manage to ease some of the tension between them.\n",
    "obt/main/level_main_06-10_end": "Projekt Red's ferocity suppresses Crownslayer, and Kal'tsit's overwhelming power makes resistance seem futile.\nHowever, after a conversation, Kal'tsit still offers her a second chance.\n",
    "obt/main/level_main_06-11_beg": "\nWhile Rhodes Island and the L.G.D. systematically eliminate the remnants of Reunion, the Yeti Squad members give up their lives to protect FrostNova from the powerful black raincoats.\n\n",
    "obt/main/level_st_06-02": "Trapped beneath the ruins, the Doctor talks with FrostNova about her past, her family, and her beliefs.\nThen, she makes a small bet with the Doctor.\n",
    "obt/main/level_main_06-12_end": "The Yeti Squad has been buried within Lungmen, and the city is safe once again.\nBut the conversation that Kal'tsit had with the Doctor, and the words that FrostNova uttered upon waking up, suggest that the matter is not over yet.\n",
    "obt/main/level_main_06-13_beg": "Returning to the time after Doctor and FrostNova fell...\nThe Yeti Squad did not hesitate to cooperate with Rhodes Island in order to save FrostNova.\n",
    "obt/main/level_main_06-13_end": "FrostNova, who was rescued first, did not kill the Doctor, hoping that the two sides would never cross paths again.\nHowever, reality can be cruel and unforgiving.\n",
    "obt/main/level_main_06-14_beg": "No matter how touching words may be, they ultimately are weak and frail in the face of iron wills. The conversation ends in battle.\n",
    "obt/main/level_main_06-15_end": "FrostNova closes her eyes for eternity.\n",
    "obt/main/level_st_06-03": "Lungmen is safe, but questioning and censure rages in Wei Yenwu's office. Kal'tsit then brings the latest intelligence report - Chernobog's core is on a collison course with Lungmen.\nThings are far from over.\n",
    "obt/main/level_st_07-01": "In the core city of Chernobog, Talulah calls out W's betrayal and throws her from the city.\nPatriot chooses to defend the core city of Chernobog and awaits the enemy's attack.\n",
    "obt/main/level_main_07-01_beg": "Back on Rhodes Island, the Doctor takes FrostNova's body to the Integrated Bioprocessing Unit — and meets Rosmontis, an elite operator, for the first time.\n",
    "obt/main/level_main_07-01_end": "In Wei Yenwu's office, discussions about the situation boil over into disputes.\nQuestions. Doubt. Blame. Disappointment. Persistance. Sighs. In the end, Ch'en chooses to fight alone.\n",
    "obt/main/level_main_07-02_beg": "Based upon what other operators have said, Rosmontis's attitude towards the outside world seems to be different from that of ordinary people.\nElsewhere, as Ch'en prepares to take her leave, she finds her road forward blocked by Hoshiguma.\n",
    "obt/main/level_main_07-02_end": "Hoshiguma is powerless to stop Ch'en.\nIn Wei Yenwu's office, Rhodes Island finally reaches a deal with the Chief, thanks to some help from Fumizuki. Rhodes Island will assist Lungmen, and Ch'en.\n",
    "obt/main/level_main_07-03_beg": "Back in Rhodes Island, Amiya does an excellent job of mobilizing the teams.\nThroughout a conversation, the Doctor's relationship with Kal'tsit seems to improve.\n",
    "obt/main/level_main_07-04_end": "After a series of twists and turns, the Doctor, Amiya, and a group of operators arrive at the core city of Chernobog.\n",
    "obt/main/level_main_07-05_beg": "After completing the intelligence summary with Kal'tsit, the Doctor joins Rosmontis's team and witnesses her fighting style for the first time.\n",
    "obt/main/level_main_07-05_end": "Rosmontis's fighting style is bloody and cruel. Through a conversation, the Doctor understand what Rosmontis truly is.\nElsewhere, Warfarin seeks out Kal'tsit and discusses a prophecy.\n",
    "obt/main/level_st_07-02": "The shadow of the Duke of Kashchey always looms over Wei Yenwu, and not even his beloved can wave it away.\nNevertheless, he intends to defend Lungmen using his own methods.\n",
    "obt/main/level_main_07-06_beg": "In the core city of Chernobog, the Phantom Crossbowman who have returned are abandoned by Talulah.\nRhodes Island moves forward slowly but steadily, gradually improving their understanding of the enemy.\n",
    "obt/main/level_main_07-07_end": "Rhodes Island finds Ch'en's trail, and her condition is worrisome.\nLater, the team encounters an Infected citizen, and their suspicion creates a deadlock.\n",
    "obt/main/level_main_07-08_beg": "Guard's appearance surprises everyone, but Kal'tsit's sudden interrogation of him is even more surprising.\nHowever, the standoffish attitude of the Infected citizen finally eases.\n",
    "obt/main/level_main_07-08_end": "After the tension eases, the ensuing conversation allows the Doctor learn more about the operators, as well as about Patriot's squad.\nAs for Patriot, Guard begins to move, but his way is blocked.\n",
    "obt/main/level_main_07-11_beg": "At the outskirts of the central district, Rosmontis and the elite operator Raidian start a joint operation to elucidate the enemy's configuration.\nDuring the process, the Doctor learns more about Rosmontis's past.\n",
    "obt/main/level_main_07-15_end": "Under the close teamwork and withering firepower of Rhodes Island's forces, the enemy is wiped out before they can react.\nHowever, Patriot appears at a critical moment.\n",
    "obt/main/level_main_07-16_beg": "Patriot stands like a mountain before Rhodes Island. The only way to cross... is to overcome him.\n",
    "obt/main/level_main_07-16_end": "In a corner of the core city, Mephisto has an encounter with the sarcophagus.\nAfter a fierce battle, Patriot discovers Amiya's secret. He remembers the words of an old prophecy, and finally falls.\n",
    "obt/main/level_st_07-03": "Patriot's death leaves a mark upon everyone. W provokes Kal'tsit and the Doctor only to be sent flying. Mephisto goes to sleep within the sarcophagus, and the Rat King stands in front of Wei Yenwu.\nIt's snowing in Lungmen.\n",
    "obt/main/level_st_07-04": "The night of Ch'en's parting with Talulah. The confrontation between the Duke of Kashchey and Wei Yenwu.\nAnd, the Regent and Confessarius discuss their plans.\n",
    "obt/main/level_main_08-01_beg": "The daughter of a duke who has abandoned her past lives in seclusion in small village in a remote valley, where she befriends a kind, simple family.\n",
    "obt/main/level_main_08-01_end": "The daughter of a duke follows her heart, but good deeds with good intentions don't always bring good endings. Because the shadow within her will never give up the will to consume her.\n",
    "obt/main/level_st_08-01": "In the central district of Chernobog's core city, Sarkaz mercenaries raise their swords against the Infected of Reunion. And Amiya, with Rosmontis, leads her team with determination.\n",
    "obt/main/level_main_08-03_beg": "When the Infected Patrol Unit searches the village for Infected, an old man tries to take the fall for Talulah, only to be brutally murdered. Talulah strikes out in anger.\n",
    "obt/main/level_main_08-03_end": "Alina reveals to Talulah that she is Infected and finally convinces her to fight her anger and leave for a while.\n",
    "obt/main/level_st_08-02": "On the other side of Chernobog's core city, Kal'tsit and the Doctor are trying to enter the sarcophagus, with herdified Sarkaz mercenaries standing in their way.\n",
    "obt/main/level_main_08-04_beg": "Talulah visits the Infected civilians who have been forced into a dire situation. At the same time, the Infected Patrol Unit shows up, and a conflict is inevitable. \n",
    "obt/main/level_main_08-04_end": "Talulah, having repelled the patrol, is welcomed by the Infected, who have their lives back. Talulah tells Alina about the experience.\n",
    "obt/main/level_st_08-03": "Conflict breaks out between Rhodes Island and the Sarkaz mercenaries, the sealing layer is activated, members of Rosmontis's squad enter the sealing layer to cut off its power source, and the Shieldguards seek to work with Rhodes Island.\n",
    "obt/main/level_main_08-05_beg": "Talulah leads an Infected squad to the Northern Tundra, looking for the guerrillas who have been fighting against oppression and for the Infected. She comes to befriend FrostNova and her Yeti Squad.\n",
    "obt/main/level_main_08-05_end": "A hero born of darkness and intrigue, an incarnation of an evil god haunting the history of Ursus, a fated rebellion, the beginning of the undulations of history.\n",
    "obt/main/level_st_08-04": "The Shieldguards make a deal with Rhodes Island, but Rosmontis's squad is ambushed in the sealing layer's superstructure. It is unknown if they survived. In desperation, Rosmontis uses her Arts to destroy the sealing layer.\n",
    "obt/main/level_main_08-06_beg": "Talulah paints a picture of the future that may impress FrostNova, but it doesn't seem to convince Patriot. In an encounter with the Ursus garrison, Talulah finally witnesses Patriot in a fight.\n",
    "obt/main/level_main_08-06_end": "Patriot expresses his thoughts to Talulah for the first time, denouncing her as an empty idealist. Talulah picks up the children Sasha and Eno, and Alina reminds her not to forget the persistence she started with.\n",
    "obt/main/level_st_08-05": "Rosmontis is working through the pain of her team's sacrifice. Kal'tsit tells the Doctor the significance of Amiya and Rosmontis as operators. And Elysium sends an urgent message: the Ursus Army is in the core city.\n",
    "obt/main/level_main_08-08_beg": "Talulah allows some of the Infected in her group to leave, sparking an argument with Patriot. And the Infected who left betray Talulah, hoping to divert the attention of the Ursus Army.\n",
    "obt/main/level_main_08-08_end": "The Infected betrayal does not anger or disappoint Talulah, and while being questioned by Patriot, she reveals her thoughts and spits out a decision. Patriot finally gives her the nod.\n",
    "obt/main/level_main_08-09_beg": "Ursus soldiers dressed as Reunion members stop the crowd. The Shieldguards join forces with Rosmontis in order to break through them.\n",
    "obt/main/level_main_08-09_end": "Amiya decides to leave Rosmontis and go to face Talulah alone. She orders Rosmontis to live on, and help others live on.\n",
    "obt/main/level_main_08-10_beg": "After learning about the patrol to the west, Alina heads east to exchange supplies. Once she's gone, Talulah hears that the village to the west is being searched and decides to ambush the patrol.\n",
    "obt/main/level_main_08-10_end": "She clings to the back of the one who came for her. She does not return.\n",
    "obt/main/level_main_08-12_beg": "W finds the Shieldguards and Rosmontis. She makes her stand and manages to gain Rosmontis's trust. At the same time, the Doctor and Kal'tsit approach the core of the sarcophagus, finding a Sarkaz Herd on the way.\n",
    "obt/main/level_main_08-12_end": "Kal'tsit and the Doctor run into Mephisto, now transformed into a monster, in the core of the sarcophagus.\n",
    "obt/main/level_main_08-13_beg": "The most terrifying violence in Ursus befalls the young leader, bringing death, fear, and greetings from the darkest depths of the shadows.\n",
    "obt/main/level_main_08-13_end": "Even the Emperor's Royal Guard cannot shake Patriot with their darkness and terror. The young leader does not shy away from violence, but the shadow she carries never gives up the will to consume her.\n",
    "obt/main/level_main_08-14_beg": "Those in a group face the future with the support of others, while loners know only the taste of lonely freedom.\n",
    "obt/main/level_main_08-14_end": "The passing of a creature brings back two memories. High atop the command tower, Amiya follows Ch'en's memories to find her, and Talulah.\n",
    "obt/main/level_main_08-15_beg": "Cruelty and ruthlessness become the normal. People fear not judgment in the name of morality. There is no distinction between right and wrong, good and evil.\n",
    "obt/main/level_main_08-15_end": "When one cannot restrain one's hate, when evil rages out of control, the self-proclaimed heroes of justice must face a harrowing truth. She melts into the shadow she has always carried, and the truth consumes her will.\n",
    "obt/main/level_main_08-16_beg": "Amiya helps Ch'en come to understand the Talulah before her, and they discover that Talulah's consciousness still lives somewhere within the shadow.\n",
    "obt/main/level_main_08-16_end": "Amiya has accumulated enough emotion. Rage has been building for some time, memories that do not belong to her break through the limits she placed on herself, and her power is finally assimilated by the emotions.\n",
    "obt/main/level_main_08-17_beg": "'Talulah' gives up her disguise, and stops working her tricks on Ch'en and Amiya. Amiya and Ch'en now face one of the most powerful forces of will Ursus has ever birthed. The decisive battle is upon them.\n",
    "obt/main/level_main_08-17_end": "The 'Deathless Black Snake' threatens the two with Talulah's life, knowing that the death of Talulah would not stop the war.\n",
    "obt/main/level_st_08-06": "Lungmen, Ursus, Rhodes Island, all three are picking up the pieces. Things are far from over, but everything is at an end, for now.\nGood night.\n",
    "obt/main/level_spst_08-03": "A matter of honesty.\n",
    "obt/main/level_spst_08-02": "A matter of protection.\n",
    "obt/main/level_spst_08-01": "A matter of choice.\n",
    "obt/main/level_spst_08-04": "A matter of trust.\n",
    "obt/main/level_spst_08-05": "A matter of self.\n",
    "obt/memory/story_12fce_1_1": "This is nothing but the past of a normal man; the memories of times bygone.\n",
    "obt/memory/story_kroos_1_1": "Those who slack off will always run into unexpected problems.\n",
    "obt/memory/story_rope_1_1": "Having come to the Convalescent Garden without finding Perfumer, Rope's attention is drawn to the Garden's plant life.\n",
    "obt/memory/story_rope_1_2": "After sighting Perfumer and conversing with her, Rope has a newfound awareness of aromatherapy.\n",
    "obt/memory/story_yuki_1_1": "Under Fumizuki's orders, personal bodyguard Shirayuki joins Rhodes Island, and her first order of business upon is to investigate this company...\n",
    "obt/memory/story_broca_1_1": "Broca has just joined Rhodes Island and is clearly unwilling to trust the company. On one fateful mission, he finds himself in an argument with another operator.\n",
    "obt/memory/story_prove_1_1": "Returning from a mission, Provence meets her newly joined peers. The Catastrophe Messengers detect an omen of impending Catastrophe within the changing weather, and Provence takes it upon herself to warn the people of the wilderness.\n",
    "obt/memory/story_milu_1_1": "A survivor walks alone on the path of revenge. To find the traitors hiding in the shadows, she requires strength even more formidable.\n",
    "obt/memory/story_cerber_1_1": "A plain and simple day in the life of Ceobe.\n",
    "obt/memory/story_amgoat_1_1": "Disregarding a Medic Operator's attempts to dissuade her, Eyjafjalla insists on taking an expedition to a volcanic belt near the route of the Rhodes Island.\n",
    "obt/memory/story_amgoat_2_1": "A volcano robbed Eyjafjalla of her parents and also ruined her health, yet she still tranquilly continues her pursuit of the truth.\n",
    "obt/memory/story_phatom_1_1": "Phantom, carrying out his role along with other operators, gradually integrates with the scenery of Rhodes Island.\n",
    "obt/memory/story_medic2_1_1": "Lancet-2 has a small problem, obtains a piece of graffiti, and perhaps a friendship as well.\n",
    "obt/memory/story_melan_1_1": "Melantha lacks the confidence to serve as captain of Reserve Op Team A4. But with Cardigan's encouragement, she works up the courage to speak her mind.\n",
    "obt/memory/story_lava_1_1": "Lava attempts to manage her attitude towards Hibiscus, but fails in the end. Provoked by Cuora, she looks to apologize to her sister, but is beaten to the punch by a letter from Hibiscus.\n",
    "obt/memory/story_lava_2_1": "Lava realizes Hibiscus is sick, and after caring for her sister, takes a moment to close her eyes and rest. When she wakes up, she finds out all of a sudden it was just a dream, and she's the one who's actually ill.\n",
    "obt/memory/story_vigna_1_1": "Vigna is in a hurry to complete her mission so she can make it to a concert on time. Things don't always go in her favor, though, and she is faced with a dilemma...\n",
    "obt/memory/story_fmout_1_1": "Gitano finishes her lesson with the young Operators when she meets Croissant, who's coming to teach the next. Croissant seems to have run into some issues with her business, and after receiving compensation, Gitano divines Croissant's fortune for her.\n",
    "obt/memory/story_otter_1_1": "Throughout her usual work cycle, Mayer encounters all kinds of operators dropping in and 'interrupting her work.'\n",
    "obt/memory/story_bldsk_1_1": "The nightmare that walks the night—The Vampire who kidnaps children to suck their blood is here!\n",
    "obt/memory/story_aglina_1_1": "Angelina finds an unaddressed package. With Croissant's help, she searches for its owner.\n",
    "obt/memory/story_aglina_1_2": "Unable to find the package's owner, Angelina returns to Rhodes Island only to find that the owner of the package in her hand is Suzuran.\n",
    "obt/memory/story_ethan_1_1": "For the past year, Ethan has been searching the world for a particular old acquaintance. He learns that the man he is looking for is in Lungmen.\n",
    "obt/memory/story_flower_1_1": "Perfumer is planning to remodel the Convalescent Garden, and wants to put Podenco in charge of it. However, after noticing Podenco falling short, Perfumer resolves to work alongside her.\n",
    "obt/memory/story_liskam_1_1": "Liskarm has the misfortune to go on a patrol mission with some of the most frivolous operators. She comes prepared and has everything planned out, though it appears her teammates have their own plans too.\n",
    "obt/memory/story_liskam_2_1": "Jessica wants to learn more about Vouivre after reading a novel that takes place there, and only Liskarm is familiar with the present situation in the country. To her surprise, Liskarm is far more than just 'familiar' with the happenings there.\n",
    "obt/memory/story_shwaz_1_1": "After the Siesta incident, Schwarz decides to accompany Ceylon as she leaves home for Rhodes Island. Before she goes, Mayor Herman gives her a task.\n",
    "obt/memory/story_noirc_1_1": "Finish up a day of work, call up a few buds, play cards, drink, gossip about—Noir Corne loves these kinds of ordinary days the most.\n",
    "obt/memory/story_tiger_1_1": "For her liege, and for her companions aboard the ship and back home, Indra strives to learn when she should raise her fists, and when to let things go.\n",
    "obt/memory/story_sidero_1_1": "Asked by Dur-nar to look after Bubble, Sideroca begins to spar with the young operator, only for her to slip away. Just as she reports this incident to Dur-nar, she suddenly comes to realize there is something more important she must do.\n",
    "obt/memory/story_angel_1_1": "Exusiai, having finished a day's work, finds an unexpected letter upon returning home.\n",
    "obt/memory/story_nights_1_1": "Haze's appreciation of 'kitties' is plain to see. On account of your trust, she's willing to tell you more stories concerning her and the 'kitties.'\n",
    "obt/memory/story_ghost_1_1": "An ardent, unknown Abyssal person has entered Specter onto a list for a Christmas gift exchange. Suzuran draws Specter as her recipient, and while being unable to meet with her, tries to give her feelings form all the same.\n",
    "obt/memory/story_texas_1_1": "Texas needs to deliver a package from the Rat King to a bunch of old friends.\n",
    "obt/memory/story_helage_1_1": "Having settled his patients, Hellagur goes out on deck. There, he finds a blond Kazimierz knightess, rousing his memories.\n",
    "obt/memory/story_therex_1_1": "THRM-EX's performance during a field mission far exceeded the Doctor's expectations. The robot's actions no longer correspond to mere computations, which may not be written off as just a coincidence.\n",
    "obt/memory/story_skgoat_1_1": "As one of the very few geology experts under Rhodes Island's employ, Earthspirit takes on quite a significant amount of work herself. It is not wise to 'personally' bother her on her off time.\n",
    "obt/memory/story_savage_1_1": "After a collaborative mission with Babel, Savage returns to the mines of Rim Billiton, safeguarding the Originium operations, and waiting for some day when her own fate will change.\n",
    "obt/memory/story_savage_2_1": "Savage has made a carrot pie feast, and invites everyone for a tasting.\n",
    "obt/memory/story_savage_2_2": "Everything is the same as it used to be for Savage, with Amiya, and with the Doctor. And some things have changed, regarding Savage's own thoughts, and she'd like you to know.\n",
    "obt/memory/story_cgbird_1_1": "In a remote Leithanian village, a sickly boy regains hope thanks to the help he receives from Nightingale and Nearl. But providing treatment pushes Nightingale's body to its limits.\n",
    "obt/memory/story_f12yin_1_1": "Mountain has come to realize his formal attire is not the best choice of clothing for his frequent battles, though he remains uncertain about a change in wardrobe. A Logistics Operator has just the solution for his predicament.\n",
    "obt/memory/story_popka_1_1": "Popukar and Bubble find themselves bored after an episode of their favorite cartoon and start thinking of games to play. Just then, Bubble catches a glimpse of the 'secret' that lies under Popukar's eyepatch, and so—\n",
    "obt/memory/story_shotst_1_1": "Meteor never imagined that the girl she had to take care of would teach her how to face her past when, one day, those painful memories come flooding back.\n",
    "obt/memory/story_breeze_1_1": "Grace has realized—this case of refugee aid is a very complicated one. The nobles are unconcerned, the rescue just isn't coming, and with her alone supporting this refugee group, how long can they, and she, hold out?\n",
    "obt/memory/story_mostma_1_1": "Exusiai is making deliveries in her own special way, as usual. What she doesn't know is that on a rooftop not far away, someone is watching her.\n",
    "obt/memory/story_durin_1_1": "After her meal, Durin runs into a new operator, Sesa, who seems to be having some trouble. As his senior, Durin steps in to help him out of his pinch, a rare occurrence indeed.\n",
    "obt/memory/story_durnar_1_1": "After their everyday regular training, Dur-nar takes on Reserve Op Team A1 in a combat drill. Experience is the mother of wisdom, and she is ready to make everyone sweat.\n",
    "obt/memory/story_durnar_2_1": "Dur-nar hits the bar to unwind after a long day of training. By 'chance,' she reunites with a soldier she used to lead and reminisces with him.\n",
    "obt/memory/story_gravel_1_1": "Gravel has come back to Kazimierz for the first time in a long while. In a pub, she rescues a foreign girl being pursued, and this girl's life turns out wildly unusual.\n",
    "obt/memory/story_huang_1_1": "Blaze could become a Rhodes Island elite operator, and Kal'tsit will find out for herself if it's what Blaze wants.\n",
    "obt/memory/story_chen2_1_1": "Ch'en continues her search for clues alone after the prelim. At a bar, she meets a Bolívarian tourist.\n",
    "obt/memory/story_chen2_2_1": "With the championship over, everything has returned to normal, including Ch'en's Dossoles 'holiday.' That said, it doesn't seem like she is having a great time.\n",
    "obt/memory/story_fang_1_1": "Fang is thoroughly perturbed by her command mistakes during her first formal leadership of a combat team. Fortunately, she's willing to seek advice from her teammates, and they're all happy to help her resolve the confusion in her heart.\n",
    "obt/memory/story_ghost_2_1": "Specter senses, having just concluded a trying battle, that she hasn't long before she falls into her maddened state once again. As she makes use of her short time awake, she has people she must meet, things she must say, and deeds she must do.\n",
    "obt/memory/story_susuro_1_1": "Responding to an application for emergency support from a Leithanian branch office, Sussurro leads a Rhodes Island Medic team to assist on-site. A monster onslaught, Infected, injured... disaster has already taken place.\n",
    "activities/act8mini/level_act8mini_st01": "A sudden crisis leaves the Doctor and Amiya trapped in the Columbian wastelands. Unexpected aid against unexpected plots, with many possible solutions.\n",
    "activities/act8mini/level_act8mini_st02": "A Catastrophe looms. The Doctor steps onto the bridge, as if guided by prophecy, to lead Rhodes Island through the crisis. Kal'tsit determines that though the Doctor has lost most episodic memory, a basic understanding of the nature of Originium still remains.\n",
    "activities/act8mini/level_act8mini_st03": "After the Chernobog incident, the Doctor broods over the events of the last three, breakneck months. Caught between confusion and thought, the Doctor recalls an interesting story with a fallen friend.\n",
    "activities/act8mini/level_act8mini_st04": "A rebel appears inside Babel, and the target of the attack seems to be the Doctor. Scout arrives in time and detains the intruder, but the Doctor and Theresa have different ideas for how to deal with him.\n",
    "activities/act8mini/level_act8mini_st05": "Kal'tsit recalls past events related to the doctor. Does this familiar yet foreign person really deserve her trust? The time to make an emotional choice has come.\n",
    "activities/act8mini/level_act8mini_st06": "While inspecting PRTS, Closure recalls her first encounter with Theresa and the Doctor. After she leaves, the Doctor asks an important question.\n",
    "obt/memory/story_glady_1_1": "In Gladiia's pursuit of Ægir technology, she destroys an experimentation site used by the Church of the Deep, and comes to know there are other hunters who survived. At this moment, someone appears, who suggests they work together.\n",
    "obt/memory/story_tomimi_1_1": "Gavial is away from the Island on an urgent mission, putting Tomimi down in the dumps. Fortunately, with a little help from her friends, she overcomes her negative feelings, and gradually adapts to life without Gavial at Rhodes Island.\n",
    "obt/memory/story_sqrrel_1_1": "Ifrit and Skyfire happen upon Shaw, who is inspecting the fire safety equipment in the hallway. The two of them learn how Shaw feels about her profession as a firefighter.\n",
    "obt/memory/story_ardign_1_1": "In order to save the heavily injured Steward and Adnachiel, Cardigan hurries through a mountain range during a snowstorm to seek medical help at a Leithanian city. She must find a way to save her friends.\n",
    "obt/main/level_st_09-01": "Pursuing a case of theft of military Originium products, Bagpipe under the Tempest Platoon arrives at County Hillock, and conducts an assault operation at a certain warehouse from her intel.\n",
    "obt/main/level_main_09-01_beg": "Bagpipe and Horn go to the interrogation room at the appointed time, but come up empty. The barracks have kept them out of the loop, and executed the suspect without trial.\n",
    "obt/main/level_main_09-02_end": "Outcast arrives at County Hillock. At the Rhodes Island branch office, she gets to know the barracks' guard of honor, Jane.\n",
    "obt/main/level_main_09-03_beg": "Bagpipe heads for the streets to continue her investigation, discovering that the fault line between the local Tarans and the barracks runs deep. Horn struggles for and gains an opportunity to meet with the barracks' colonel.\n",
    "obt/main/level_main_09-03_end": "Bagpipe gets acquainted with Jane, who is preparing to return to the barracks, and Jane agrees to search for leads. Horn meets the colonel, and learns that the barracks have suffered grievous losses from Tarans' and the spectre force's attacks.\n",
    "obt/main/level_main_09-04_beg": "Horn's message to Londinium turns out fruitless. Jane obtains information from a good friend about a Taran meeting, and passes it onto Bagpipe. Bagpipe and Horn resolve to head for the meeting to find out what they can.\n",
    "obt/main/level_main_09-04_end": "Mandragora, as the head of Dublinn readying to leave for the meeting, receives news that its location has been leaked. Bagpipe and Horn infiltrate, and are conversing with a bard when they find themselves surrounded by troops, led by the colonel.\n",
    "obt/main/level_main_09-05_beg": "The colonel thanks Horn for helping him find the Dublinn-supporting rabble, while committing acts of indiscriminate military terror upon Taran homes in order to root out Mandragora. As the mood stretches wire-thin, the ballroom abruptly suffers a bombing attack.\n",
    "obt/main/level_main_09-06_end": "In the wake of the bombing, Dublinn forces, under the command of their 'Leader', are unbridled in their counterattack. The casualties among the meeting's attendees are horrific.\n",
    "obt/main/level_st_09-02": "Dublinn's 'Leader' executes the girl who leaked word of the meeting.\n",
    "obt/main/level_main_09-07_beg": "Learning her close friend has been executed, Jane is thoroughly shaken, and Outcast consoles her. Horn orders Bagpipe to find a Messenger to send word about Dublinn, and at the same time, she comes to learn of the stolen Originium goods' whereabouts.\n",
    "obt/main/level_main_09-08_end": "Horn is stymied by the colonel's people. Outcast is with Rhodes Island Operators making arrangements for a retreat, when she hears an unworldly sound from the sky. Bagpipe finds a Messenger, but right at that moment, the barracks commences a major bombardment of the city districts.\n",
    "obt/main/level_main_09-10_beg": "A dirty bomb detonates in the city, leaving countless dead and wounded. The Rhodes Island operators decide to rescue the local residents before their evacuation, with Jane joining their rescue operation. Bagpipe finds that the Messenger has perished and decides to make her way through the city to regroup with Horn.\n",
    "obt/main/level_main_09-11_end": "The colonel releases Horn, and Horn leads her squad to take the city's communications center. In the warzone, Outcast finds the Dublinns' 'Leader,' now heavily injured and undergoing acute infection, and heads to the injured woman's rescue, steadfast in her beliefs.\n",
    "obt/main/level_main_09-12_beg": "To retrieve 'The Leader', the Dublinn heads begin to massacre anyone who dares to oppose them. Jane stands up against them to save the townsfolk.\n",
    "obt/main/level_main_09-16_end": "Breaking through the enemy line with her patient in tow, Outcast comes upon Bagpipe, who is also fighting the Dublinns. The two immediately hit it off, and Outcast decides to entrust her patient to Bagpipe, to go find Jane and her friends while she sacrifices herself.\n",
    "obt/main/level_main_09-17_beg": "Horn finds herself in a tough battle at the communications base. Bagpipe shows up at the most critical moment, and the two fight Mandragora together.\n",
    "obt/main/level_main_09-17_end": "Dublinn broadcasts the barracks' atrocities to the whole of County Hillock and its surrounding cities. Horn realizes that County Hillock's fall is now all but inevitable. She orders Bagpipe to leave County Hillock and tell the world the real truth.\n",
    "obt/main/level_st_09-03": "Rhodes Island receives word of Outcast's sacrifice and formally prepares to advance toward Londinium.\n",
    "obt/main/level_st_09-04": "Rhodes Island suffers an attack long planned. Reunion kidnaps Talulah and demands this 'leader' give them an explanation for her past actions.\n",
    "obt/memory/story_bpipe_1_1": "Bagpipe, having gone through an arduous ordeal and left Victoria, realizes she needs to try and find some help. The one who immediately comes to her mind is Ch'en, currently in Lungmen.\n",
    "obt/memory/story_sora_1_1": "By chance, Sora spots a former fan during an operation to fend off Reunion's assault on Lungmen. She tries to get in touch with the girl, but her only clues are a few handwritten letters.\n",
    "obt/memory/story_catap_1_1": "Catapult, wanted for blowing up a noble lord's private vault, escapes from her hometown with help.\n",
    "obt/memory/story_catap_2_1": "Taking advantage of Rhodes Island's course toward the Grand Knight Territory, Catapult decides to take some time off to pay her hometown a visit. She wants to know how her hometown is doing, only to find herself disappointed in the end.\n",
    "obt/memory/story_midn_1_1": "Midnight receives a message from Higashi. Galvanized by his teammates, he finds the courage to listen to it in its entirety.\n",
    "activities/act9mini/level_act9mini_st01": "A Zalak with a red tail walks about the Grand Knight Territory. An Infected with a red tail attempts to change lives. A Knight with a red tail—has become a leader.\n",
    "activities/act9mini/level_act9mini_st02": "Ashlock Greynuty's competitor in this match is the infamous heel, 'Brassrust' Ingra. A sturdy cannon versus a sharp axe. An Infected knight versus a noble knight. Future versus past. Just which one will claim victory?\n",
    "activities/act9mini/level_act9mini_st03": "'Flametail' and 'Ashlock' want to recruit capable hands for the Pinus Sylvestris Knightclub, and the 'Wild Mane' Knight, who's been thrown behind bars, is a fine choice. After Wild Mane carefully observes Pinus Sylvestris, she realizes they possess ideals entirely unlike the other Knightclubs...\n",
    "activities/act9mini/level_act9mini_st04": "After rescuing the Plastic Knight from the Armorless Union, 'Fartooth' Justyna recalls the fate that befell her and the home she can't return to.\n",
    "activities/act9mini/level_act9mini_st05": "Młynar arrives at a worrying conclusion, forcing the Nearl sisters into an even more difficult predicament. 'What does it mean to be a knight?' Maria ponders to herself.\n",
    "activities/act9mini/level_act9mini_st06": "A sudden change in social status after an overnight phone call has left Malkiewicz terrified. In the end, he realizes there is no way out of his newfound responsibilities.\n",
    "activities/act9mini/level_act9mini_st07": "Young Centaurea is trying to find where her life will lead her, but as the years go by and she becomes more experienced, she realizes she never had the right to choose, and all she can do is drift about in the currents of time.\n",
    "activities/act13side/level_act13side_st01": "The opening ceremonies of the Major are about to kick off. In Kawalerielki, the Grand Knight Territory, a storm is brewing.\n",
    "activities/act13side/level_act13side_01_beg": "Spokesman McKee and the Candle Knight are discussing knight particulars, and Maria is talking with everyone about her sister's duel with Młynar. And in the Infected quarter, the Infected knights are right in the middle of planning something.\n",
    "activities/act13side/level_act13side_01_end": "Malkiewicz hears from McKee about 'Area 0,' and is greatly shaken. Meanwhile, in a match about to start, Brassrust Knight seems to have an axe to grind with an Infected competitor.\n",
    "activities/act13side/level_act13side_02_beg": "In a dastardly knight melee, an Infected knight suffers an accident in the field, making waves—and this news, manipulated to boot, is gradually concealed by the sound of advertisements.\n",
    "activities/act13side/level_act13side_02_end": "Pinus Sylvestris, in the middle of mourning their friend's passing, sight a mysterious guest. Meanwhile, Nightmare Knight pays a visit to Marcin's bar, and the Radiant Knight is pulled away by the Candle Knight after a match, dodging the ring of reporters.\n",
    "activities/act13side/level_act13side_03_beg": "Malkiewicz privately reports Ingra, but is also caught tangled as a result, and soon after, he meets the Doctor of Rhodes Island. The General Chamber of Commerce hopes for the Candle Knight to cooperate in ensnaring Margaret, but the Candle Knight herself seems against the idea.\n",
    "activities/act13side/level_act13side_03_end": "Pinus Sylvestris splits up to try and find leads into the Great Kawalerielki Separation, but Wild Mane Iwona suffers a surprise Armorless Union attack. Nightmare Knight drifts through the city, and the Candle Knight once again parts with the spokesman in acrimony.\n",
    "activities/act13side/level_act13side_04_beg": "The Infected knights are preparing to once again trigger a Great Separation, and Rhodes Island continues to jostle with the General Chamber. Under this climate, Margaret welcomes her showdown with the Candle Knight.\n",
    "activities/act13side/level_act13side_04_end": "To force the Radiant Knight to surrender, the Armorless Union has kidnapped Maria, only for her to be rescued by the Infected knights. In the Arena, Margaret triumphs over the Radiant Knight, but the Infected's ire can no longer be contained.\n",
    "activities/act13side/level_act13side_st02": "Malkiewicz is unable to tolerate the release of Brassrust, and finally decides to wield his authority. At the same time, the Armorless Union leads a purge of the Infected, but Młynar's obstruction brings an end to the Lazurite's plans.\n",
    "activities/act13side/level_act13side_05_beg": "The series of disturbances instigated by the Infected has left the Grand Knight Territory in turmoil. Finally getting her moment of reprieve, Nearl chances upon a Lazurite of the Armorless Union.\n",
    "activities/act13side/level_act13side_05_end": "Having been threatened by the Armorless Union, Nearl has no choice but to stay vigilant. Having seen Darksteel's might firsthand, Lazurite Roy finally accepts something related to Platinum's past. The infected knights stand ready to paralyze the city.\n",
    "activities/act13side/level_act13side_06_beg": "Iwona, who is in charge of luring the Armorless Union away, finds herself ambushed by Monique the Lazurite herself. The mysterious old knight has found Młynar; the Adeptus Sprawiedliwi is seemingly aware of the events that are about to unfold tonight—The Grand Knight Territory will soon descend into darkness.\n",
    "activities/act13side/level_act13side_06_end": "Sona gets her hand on the data she needs, only to have her eyes opened by a phone call: Everything is going according to the Armorless Union's plans.\n",
    "activities/act13side/level_act13side_st03": "The lights go out in the Grand Knight Territory. A modern city is plunged into chaos, and the Armorless Union, the Infected, and the Adeptus Sprawiedliwi Kazimierz are all staging their own games.\n",
    "activities/act13side/level_act13side_07_beg": "Silverlance Pegasus's entrance to the city causes a ruckus, the Plastic Knight and Justyna confront Platinum head on, and the Doctor meets Malkiewicz once again. However, with the events of the day getting more intense by the minute, can anyone truly keep to their ideals?\n",
    "activities/act13side/level_act13side_07_end": "All eyes in Kazimierz are on the match between the Radiant Knight and Nightmare Knight. When the latter is determined to have violated the rules, their match is put to a halt—by the Blood Knight.\n",
    "activities/act13side/level_act13side_08_beg": "During their brief respite, the Infected knights discuss their future. Maria proceeds to help fix her sister's armor, only to come across Nightmare Knight, still disgruntled by the abrupt interruption of his brawl.\n",
    "activities/act13side/level_act13side_08_end": "The temperamental Nightzmora suddenly gives up on fighting Maria, while the Doctor is the target of an assassination attempt. Gravel tries her hardest to fend off Platinum, but it seems Rhodes Island came prepared.\n",
    "activities/act13side/level_act13side_09_beg": "The battle between the Blood Knight and Nightmare Knight burns white-hot. Monique, the assassin with her sights set on Rhodes Island, is intercepted by Shining. Shining and Monique make a wager on three arrows, and Nightmare Knight falls just one step short, defeated by the Blood Knight.\n",
    "activities/act13side/level_act13side_09_end": "On the eve of the finals, the Infected discuss a way out for the future while the General Chamber of Commerce and the Adeptus Sprawiedliwi keep each other in check. Maria and Margaret have a sisterly heart-to-heart, and everyone solemnly waits for the arrival of the finals.\n",
    "activities/act13side/level_act13side_10_beg": "Rhodes Island gets tickets to see the grand finals. The Blood Knight, who has cleaved his way through the competition in the name of the Infected, is finally going to face off against Nearl in the grand finals.\n",
    "activities/act13side/level_act13side_10_end": "As the dust settles, the Blood Knight collapses into the Radiant Knight's arms. When the moment of victory comes to pass, the entirety of the Grand Knight Territory's forces begin carrying out their own plans. The Radiant Knight resolves to share the podium of glory with the Blood Knight, and this will surely usher in great trials.\n",
    "activities/act13side/level_act13side_st04": "A night of legends passes into history, and the variables brought forth during the Major slowly make their mark on all of Kazimierz. However, things are far from over. Margaret's light illuminates the way forward, and certain individuals prepare to set off.\n",
    "obt/memory/story_nearl2_1_1": "For the Radiant Knight, her second championship title is but another starting line. Before she can change Kazimierz, however, she must first make some changes to herself.\n",
    "obt/memory/story_platnm_1_1": "After a bizarre dream, reality becomes all the more heartwarming.\n",
    "obt/memory/story_plosis_1_1": "A mechanical voice and an impassive expression conceal Ptilopsis's unfathomable secrets.\n",
    "obt/memory/story_sunbr_1_1": "After being rescued by Rhodes Island, Lada returns to her home and inadvertently receives a gift from her parents working far away. As a result, Lada finds her determination to become an operator.\n",
    "obt/memory/story_sunbr_2_1": "While on a mission, the Ursus students run into a group of bounty hunters. Gummy tries to overcome her 'bad habit' to protect her friends.\n",
    "obt/memory/story_blemsh_1_1": "On a field mission, Blemishine meets two brothers, and in these brothers, she seems to see some hint of herself and her sister.\n",
    "obt/memory/story_mantic_1_1": "From inside her locked door, the Manticore girl who arrived at Rhodes Island by accident does not say a word, but listens closely to the conversations that take place outside.\n",
    "obt/memory/story_shotst_2_1": "An accident during a field mission has Meteor recalling the impossible choices she was once faced with.\n",
    "obt/memory/story_wyvern_1_1": "Vanilla is sent to take care of an Originium slug attack. She thought her knowledge of the slugs would help her handle this case with ease, but theory and practice are two different animals.\n",
    "obt/memory/story_cast3_1_1": "Castle-3 spends a few hours alone outside with the Doctor on what he thinks is his very last day.\n",
    "activities/act14side/level_act14side_01_beg": "The Doctor and co. accept Enciodes's invitation to Kjerag. After a short recuperation on all fronts, they board the train for Mt. Karlan.\n",
    "activities/act14side/level_act14side_01_end": "At the Tri-Clan Council, all three clans have knives to each others' throats. With the deadlock unabating, Enciodes proposes the three clans transfer power to the Saintess, igniting a fierce dispute. In the end, the Saintess Enya chooses to accept the transfer.\n",
    "activities/act14side/level_act14side_st01": "The Doctor is taken into captivity at the Paleroches'. Enciodes and Gnosis break off relations. Undercurrents rush through all sides, and the situation turns and turns.\n",
    "activities/act14side/level_act14side_02_beg": "A mysterious girl named Kjarr opens talks with the Doctor, who Ensia resolves to search for.\nSharp and Aurora are on the verge of a rescue operation when Kjarr brings them instructions from the Doctor.\n",
    "activities/act14side/level_act14side_02_end": "Gnosis covertly meets with Sciurus, neither happier for it.\nThe Doctor proceeds to the valleys to placate the people, and comes across Weiss on the way.\n",
    "activities/act14side/level_act14side_03_beg": "One thing comes after another. Seeing how desperate the situation is, Sharp acts to rescue the Doctor. The Doctor opts to turn back, and together with Aurora, relates to the people what pros and cons are at play, temporarily allaying the conflict.\n",
    "activities/act14side/level_act14side_03_end": "The Paleroches slightly change their attitude toward the Doctor, in the light of said party's conduct.\nMeanwhile, Gnosis gets in touch with Ratatos, and conveys a need to show her some things.\n",
    "activities/act14side/level_act14side_st02": "Gnosis bombs a railroad bridge. War is officially declared.\n",
    "activities/act14side/level_act14side_04_beg": "The Holy Hunt, to which all three clans are participant, is about to commence. Inside the hall, the Great Elder and Enya exchange their thoughts.\n",
    "activities/act14side/level_act14side_04_end": "The leaders of the three clans arrive at Karlan Square, taking part in the Holy Hunt's ceremonial vows.\nAs the advent of the Ceremony nears, each clan has their own ideas.\n",
    "activities/act14side/level_act14side_05_beg": "The Doctor learns of some of Kjerag's history from Kjarr.\nDuring the Holy Hunt, Enya is in conversation with Arctosz when a band of wild beasts comes savaging without warning. Enya is not just fearless in response, but dispatches them personally, wowing all.\n",
    "activities/act14side/level_act14side_05_end": "Coming off the unsuccessful attempt on Enciodes's life, and in the dire moment, Monch chooses to jump off a cliff.\nNone of this seems to take Enciodes at all by surprise, however. The Grand Ceremony is about to commence.\n",
    "activities/act14side/level_act14side_st03": "In the midst of the Ceremony, Enciodes points a finger at the other two clans' dishonest schemes.\nThe masses stand on Enciodes's side, and by Sharp's aid, the heads of the other two clans flee in disgrace.\n",
    "activities/act14side/level_act14side_06_beg": "The fall-out turns out to be Gnosis's act, at which Monch despairs.\nMeanwhile, the Doctor decides to act, yet Ratatos chooses to go it alone.\n",
    "activities/act14side/level_act14side_06_end": "Ratatos secretly meets with Enciodes, but her true aim turns out to be mutual destruction.\nWithin the blazing flames, the two clan leaders drop all guards.\n",
    "activities/act14side/level_act14side_07_beg": "With the Doctor's help, Arctosz regathers the situation, while Ratatos hands commanding rights over to her younger sister.\n",
    "activities/act14side/level_act14side_07_end": "With Aurora's help, a captive Ensia decides to seek out her sister.\nIn the hall of Karlan, Enya confronts the Great Elder, and wins her future for herself.\n",
    "activities/act14side/level_act14side_08_beg": "The Doctor's plan succeeds in confounding the Silverash side.\nEnsia reaches the foot of Mt. Karlan without a hitch and begins to climb, while Degenbrecher is intercepted by Sharp, the two prepared to battle at the drop of a pin.\n",
    "activities/act14side/level_act14side_08_end": "The multiple fighting fronts are lit like wildfire, and just as battle seems inevitable, the Saintess Enya elects to descend, quelling the conflict.\n",
    "activities/act14side/level_act14side_st04": "The Snowcap Incident closes out, each side winds down, and things seem to be developing in a better direction. Yet it's possible, too, that all this has only just begun.\n",
    "obt/memory/story_svrash_1_1": "Karlan Trade is one of Rhodes Island's biggest clients, but a shipment of analgesics meant for their Infected employees goes missing. The Doctor uncovers the mastermind behind the plot, and develops a relationship with the president of Karlan Trade.\n",
    "obt/memory/story_svrash_2_1": "Enciodes forwards a commission to Rhodes Island to rescue a kidnapped noble, which the Doctor accepts. Unexpectedly, this commission becomes proof of their friendship.\n",
    "obt/memory/story_slbell_1_1": "The Karlan Saintess fends off opponents from each side, all for a short but sweet break where she can offload the burdens of the Saintess and be Pramanix.\n",
    "obt/memory/story_slchan_1_1": "Ensia volunteers to climb up the mountain to fetch some medicine for a dying civilian, but runs into a snowstorm on the way back down. She has to ask for some unexpected help.\n",
    "obt/memory/story_yak_1_1": "One peaceful day, Matterhorn seems to be waiting for something.\n",
    "obt/memory/story_mizuki_1_1": "The hunter and the prey, the good and the bad, the same and the different; nobody has ever taught Mizuki these things. Perhaps his understandings are no more than his personal view, and perhaps your notions are simply your own wishful thinking.\n",
    "obt/memory/story_glassb_1_1": "Istina is uncharacteristically focused on decorating the Ursus Student Self-Government Group's booth at the food festival. What's motivating her to go all out?\n",
    "obt/memory/story_prove_2_1": "In a remote wilderness town, Provence realizes that Catastrophes may not be as chilling as the human hearts stained in the shadow of Catastrophe.\n",
    "obt/memory/story_falco_1_1": "During an ambush, Plume decides to abandon her by-the-books guard training and places her trust in her own abilities as well as those of her teammate.\n",
    "obt/memory/story_ncdeer_1_1": "Dwelling in the mountains, far away from the world, will Nine-Colored Deer rise above good and evil, pain and sorrow?\n",
    "activities/act15side/level_act15side_st01": "Lee the Lungmenite arrives at Shangshu and opts to stop over at Xingyu Inn for a spell. Meanwhile, Kroos and Mr. Nothing also make it to Shangshu after a rugged journey full of hardship. However, some sort of scheme appears to await them.\n",
    "activities/act15side/level_act15side_01_beg": "Lee suffers an unexpected attack from a Miss Du at the inn he's chosen. With no pause for explanation, the place explodes into chaos, and once the bystanders Kroos and Mr. Nothing recognize Lee, they too are drawn into the scuffle.\n",
    "activities/act15side/level_act15side_01_end": "After leaving the inn, Miss Du is scolded by the innkeeper for acting out without permission. With the boatman accompanying, Lee leaves for the Liang estate to pay his client Mr. Liang a visit.\n",
    "activities/act15side/level_act15side_02_beg": "Lee and his old friend Liang Xun chat merrily, while Kroos runs into Taihe, who previously encountered Rhodes Island in Lungmen, along with a mysterious youth—and when Lee retires for the night, he finds an unexpected guest awaiting him.\n",
    "activities/act15side/level_act15side_02_end": "Lee sleeps deeply, ascending a mountain in his dreams, but very soon a disturbance startles him awake. Invaders in the Liang residence have stolen a wine cup. Everyone splits up to give chase and get it back.\n",
    "activities/act15side/level_act15side_03_beg": "It turns out that Zuo Le, the youth, and Innkeeper Zheng are responsible for stealing the goblet. Both seem to have had a deal, and Kroos tracks them down, gaining more information from Miss Du as she does. Lee receives a clear-cut task from Liang Xun.\n",
    "activities/act15side/level_act15side_03_end": "Miss Du and Innkeeper Zheng have a father-daughter falling out, and Master Shen accompanies Lee in pursuit of a mountain-river vista. Taihe comes to probe Liang Xun, but Miss Ning and a mysterious mountain pole-carrier intrude into the office too.\n",
    "activities/act15side/level_act15side_04_beg": "Dusk uses an Ink Spirit to pass a message onto the pair, conveying her request to seek out the master of the goblet. Lee entrusts the pole-carrier with helping him find leads, but falls prey to a trap set by the innkeeper.\n",
    "activities/act15side/level_act15side_04_end": "The youth named Zuo Le once again makes contact with Kroos, and confesses to the existence of Yan's Sui Regulator. He then proposes cooperation with Rhodes Island. Lee and Liang Xun drink together, and in their drunkenness, catch a glimpse of a terrifying truth.\n",
    "activities/act15side/level_act15side_st02": "A mysterious bounty hunter seizes Liang Xun's hidden goblet, leaving Lee no option but to partner with Miss Du and head out. The spirits attached to household wares gradually begin to proliferate, becoming a bona-fide nuisance.\n",
    "activities/act15side/level_act15side_05_beg": "Innkeeper Zheng preemptively intercepts the thief known as Blacknight, only to be accosted by the pole-carrier Shang Zhong, who snatches the goblet. Kroos's party finds the boatman, and looks to link up with Lee.\n",
    "activities/act15side/level_act15side_05_end": "The spirits, dubbed Waregeists by Zuo Le, begin besieging the masses. Liang Xun has sought out Miss Ning due to the goblet affair, and is deeply concerned. Mr. Nothing suffers an attack from the rear, and who should come to his rescue but Zuo Le?\n",
    "activities/act15side/level_act15side_06_beg": "Nian and Dusk reach a mysterious summit somewhere, seemingly in search of someone. Meanwhile, the innkeeper returns home for his blade, in order to duel the pole-carrier. The boatman tells an old legend of three mountains, and everyone is soon to converge on the Field of Forgotten Water.\n",
    "activities/act15side/level_act15side_06_end": "The first to find the pole-carrier is Taihe, and after a fierce battle, the pole-carrier prevails and flees. At this moment, Kroos's party arrives on the scene. Miss Ning has a heart-to-heart with Liang Xun.\n",
    "activities/act15side/level_act15side_07_beg": "The pole-carrier has his longed-for duel with the innkeeper to break free of his past, but is caught off-guard as more and more hands enter the fray. Amidst the melee, the goblet is knocked off a cliff, and with no other option, Lee must be the first to search for it.\n",
    "activities/act15side/level_act15side_07_end": "Alone in search atop the mountain, Lee runs into Nian, and is caught by Zuo Le. Nian leads this party of three to the mountain that by all rights should have been destroyed, Xunri, and they finally lay eyes upon the pavilion.\n",
    "activities/act15side/level_act15side_09_beg": "At the summit, the Sui Regulator's game with Nian and Dusk seems as if a grand board game, the words 'affairs come in no more than threes' fallen onto it. Below, the people's grievances flow thick and fast, a picture scroll encompassing the scene in whole. Ling finally shows herself, simply to eulogize on the sunset.\n",
    "activities/act15side/level_act15side_09_end": "The goblet is a black stone left by a certain someone. Under his arrangement, Sui-Xiang descends. The three sisters must concert themselves, and prevail over their self. In another realm of fantasy, everyone pulls together to battle with the celestial. Only clarity that one is oneself, achieved through emotion, can allow one to be free.\n",
    "activities/act15side/level_act15side_st03": "The Grand Tutor makes his appearance. He reveals the true nature of the entire incident—a great examination, a game and contest. Each side submitted their own answers, and what they now face is the ice-cold corner of an even greater scheme.\n",
    "obt/memory/story_ling_1_1": "On first arrival in Shangshu, a half-drunken Ling comes to the summit's pavilion, seeking a place to nap in seclusion.\n",
    "obt/memory/story_nian_1_1": "Nian has some history with the city of Shangshu, and revisiting it has stirred some memories. She opts to reminisce for a spell, in her own way.\n",
    "obt/memory/story_panda_1_1": "An incident throws a wrench into FEater's plans, though she decides to get back on her feet and start over. Little does she know that a far greater challenge awaits her.\n",
    "obt/memory/story_swire_1_1": "Swire shares a conversation with Wei Yenwu before she is promoted to Chief of the Special Inspection Unit.\n",
    "activities/act10mini/level_act10mini_st01": "Susie, an Infected, works at the shop 'Green Spark' in the Victorian town of Caladon. Just as her dreams are about to come true, an accident extinguishes all her hope.\n",
    "activities/act10mini/level_act10mini_st02": "The vigilante Haze overhears some information not meant for her, and inadvertently gets a store burned down during her escape. She talks Susie out of suicide, but then passes out as her Oripathy flares up.\n",
    "activities/act10mini/level_act10mini_st03": "Skyfire attends an event in place of a councilor, but gets caught in a kidnapping. Realizing there's a plot driving the enemy, she casts to put a stop to it.\n",
    "activities/act10mini/level_act10mini_st04": "Despite her colleagues' opposition, Mounted Officer Grani investigates the arson at the pub. As the suspects flee, they inadvertently set off an explosion.\n",
    "activities/act10mini/level_act10mini_st05": "Quercus returns to Caladon. Susie tips off the Guards, but finds herself kidnapped before escaping during an accidental explosion. Councilor Bishmer's conspiracy at last comes to light.\n",
    "activities/act10mini/level_act10mini_st06": "Reunion hires a trader to acquire a set of control systems. The two sides almost come to blows on finding the trader ambushing a Columbian convoy to obtain the goods, but the conflict is averted when two old friends meet again.\n",
    "obt/memory/story_chen_1_1": "Nine leaves the L.G.D. because of her infection, leaving Ch'en with heavy blows to her confidence. Where should she go from here?\n",
    "obt/memory/story_nothin_1_1": "The evening before he bids farewell to Kou-wu City, Mr. Nothing is drawn into an incident without warning, and for his trouble gains word about his master's school.\n",
    "obt/memory/story_strong_1_1": "Because of a simple misunderstanding, Jaye finds himself in the center of a Lungmen gang battle.\n",
    "obt/memory/story_sqrrel_2_1": "Shaw fails to save a man trapped in a fire. The only thing he left behind was a stamp album.\n",
    "activities/act16side/level_act16side_st01": "As the Legati and envoys of all nations congregate in Laterano, Cecelia, a resident of the outskirts, loses her mother. Her mother's final words: 'Leave Laterano.'\n",
    "activities/act16side/level_act16side_01_beg": "Cecelia's halo flickers and dims before apprentice executor Ezell's eyes—but how could a Sankta so young be fallen?\n",
    "activities/act16side/level_act16side_01_end": "A Liberi, by the name of Patia, shows up to wrest Cecelia away, but considers herself a protector. She says, 'If you truly care about Cecelia, then don't give her up to the Notarial Hall or the Lateran.'\n",
    "activities/act16side/level_act16side_02_beg": "Though the doubt surrounding Cecelia grows and grows, Ezell still makes a pledge to her: I promised to help you find your mother, and I will.\n",
    "activities/act16side/level_act16side_02_end": "The mixed-blood offspring of Sankta and other races do not become Sankta. Cecelia is a Sankta that was not meant to become one.\n",
    "activities/act16side/level_act16side_03_beg": "On the streets of Laterano, Cecelia says to a disguised Sarkaz vendor: 'Your horns look just like Papà's... Are you also a Sarkaz?'\n",
    "activities/act16side/level_act16side_03_end": "'Even if this gets me expelled from the Notarial Hall, I have to try. I must bring Cecelia to the Ecclesia Requietum. And at least let her say goodbye.'\n",
    "activities/act16side/level_act16side_04_beg": "Cecelia hums an old Sarkaz nursery rhyme upstairs, scattering the melody of her song far and wide. The friar, known as the 'Guide' to his people, asks Ezell a question: Why are the Sankta the only ones allowed happiness?\n",
    "activities/act16side/level_act16side_04_end": "The Sankta can feel each other's emotions, and Fiammetta was the only Liberi in her four man squad. Can Mostima and Lemuen understand Fiammetta's anger?\n",
    "activities/act16side/level_act16side_05_beg": "The thing that guides us ahead is not the ritual itself, but we ourselves after we go through the whole experience. 'Only you can find the right way forward for yourself, and it is only with your own two legs that you can walk that path.'\n",
    "activities/act16side/level_act16side_05_end": "'Life in Laterano is precious.' Does Ezell, your typical Lateran, have to choose a path he never once considered? And how did the decisively atypical Andoain choose his path?\n",
    "activities/act16side/level_act16side_06_beg": "Cecelia takes the first step on the path she decides for herself. Who can say how far she will go? Regardless, she has already found her first ally and friend.\n",
    "activities/act16side/level_act16side_06_end": "At the top of the tower, Cecelia sings an ancient Sarkaz folk song. Suddenly, bells begin to ring. The old man whom the masses call the 'Pope' asks thus: Is this good or bad?\n",
    "activities/act16side/level_act16side_07_beg": "Be it fantasies or ideals, if we never chased the things we once believed in, would we have made it to where we are today? Perhaps we were once naive, but one need not regret naivety.\n",
    "activities/act16side/level_act16side_07_end": "When a Sankta asks the Lateran Pope: why does the Church refuse to offer others salvation? The answer he receives is that of silence. Perhaps that is a better answer than the real one.\n",
    "activities/act16side/level_act16side_08_beg": "'Lemuen forgave you. Mostima forgave you. Yvangelista XI forgave you. Even if all of Laterano forgives you... I will not.'\n",
    "activities/act16side/level_act16side_08_end": "It is not divine revelation that brings enlightenment to the devout, but the obsessions of man. Salvation does not come from trading faith for blessings, but from earning the right to save oneself, through commitment to one's beliefs.\n",
    "activities/act16side/level_act16side_st02": "The setting sun illuminates the halo on his head like a crown. She recalls her mother's words, including the word that she did not fully understand - 'martyr'.\n",
    "obt/memory/story_phenxi_1_1": "Before she leaves Laterano, Fiammetta must first meet with someone. That someone tells her: The life you lead right now is pointless.\n",
    "obt/memory/story_franka_1_1": "Franka receives a letter, forcing her to face a past that she had long since sealed away.\n",
    "obt/memory/story_myrrh_1_1": "Rookie operator Myrrh deals with an old woman who refuses treatment, finding that her job involves far more than just healing.\n",
    "obt/memory/story_scave_1_1": "On a mission not long after being hired by Rhodes Island, Scavenger is surprised to meet a personal foe who once screwed her over.\n",
    "obt/memory/story_angel_2_1": "One day, Mostima arrives in Lungmen with a letter from Lemuen addressed to Exusiai. On the streets, she runs into Texas, and thus, a day in the life of Penguin Logistics begins––\n",
    "obt/memory/story_waaifu_1_1": "Seeking her father, Waai Fu follows Lee's tracks to Shangshu. She's surprised to discover that here, a lot of the people perceive the martial arts in a subtly different way...\n",
    "obt/memory/story_folivo_1_1": "A group of noble art aficionados want to film a documentary about Scene, but only a single one sees it through to the end.\n",
    "activities/act13side/level_act13side_hidden_st01": "The Grand Knight Territory is like a lighthouse, flooding the eyes of all of Kazimierz with its dazzling light. But even as tides of people surge into the Territory, one can occasionally see some figures moving against the flow.\n",
    "activities/act13side/level_act13side_hidden_st02": "After the first rays of dawn, the Pinus Sylvestris Knightclub will make their own choices, and of course, others will do the same. But as for which choices are correct– whether now, or in the future– it's all up in the air.\n",
    "activities/act13side/level_act13side_hidden_st03": "The knights still have a long road ahead of them. But in this developing era, knighthood is destined to die.\n",
    "obt/main/level_st_10-01": "Within Londinium's The Shard, the approaching Rhodes Island comes to Theresis's attention. At the same time, Amiya, Siege and the Doctor are bringing their squad in close to Londinium itself.\n",
    "obt/main/level_main_10-01_beg": "Outside the city of Londinium, Indra and Dagda launch a surprise attack on Dublinn.\n",
    "obt/main/level_main_10-01_end": "After successfully rescuing the guide from Dublinn, Amiya and the Doctor assemble a squad and set off for a port in the Sudean Borough.\n",
    "obt/main/level_main_10-02_beg": "Amiya's team arrives at the port, but they encounter a Sarkaz patrol searching people trying to leave the city. The guide flees in a panic, and runs straight into Dublinn soldiers led by Mandragora.\n",
    "obt/main/level_main_10-02_end": "The Dublinn soldiers are at tense standstill with the Sarkaz troops. At the same time, Horn remains blended in with the crowd. Incited by her and the mysterious figures in the shadows, Dublinn and the Sarkaz clash.\n",
    "obt/main/level_main_10-03_beg": "Atop Londinium's city walls, General Manfred and his confidant Hoederer watch the chaotic scene unfolding below. He sees an opportunity and activates the city's defense artillery.\n",
    "obt/main/level_main_10-03_end": "Under the indiscriminate bombardment of the city's defense artillery, Dublinn suffers heavy losses and is forced to retreat. Amiya and the Doctor's group are 'kidnapped' by mysterious figures and taken underground.\n",
    "obt/main/level_main_10-04_beg": "After the two sides test each other multiple times, the mysterious man introduces himself. They are apparently the Londinium Citizens' Self-Salvation Corps. In the underground passage, Corps Captain Feist explains to Amiya and the Rhodes Islanders the current situation in Londinium.\n",
    "obt/main/level_main_10-04_end": "Some five hundred kilometers away from Londinium, the Nachzehrer King pays the Rhodes Island landship a surprise visit and shares a conversation with Kal'tsit. In the Londinium palace, a Confessarius discovers an infiltrator, Ascalon.\n",
    "obt/main/level_main_10-05_beg": "Feist takes Amiya and the Rhodes Islanders to the Self-Salvation Corps's underground hideout. The gang is introduced to the Corps's commander, Clovisia. Mandragora apologizes to the Sarkaz and forms a renewed partnership with Manfred.\n",
    "obt/main/level_main_10-05_end": "Amiya learns of a white-haired Sarkaz who looks similar to Theresa from Self-Salvation Corps member Rockrock. Aboveground, Horn notices an unusual change in the Dublinn soldiers' routine.\n",
    "obt/main/level_main_10-06_beg": "In the underground hideout, Siege's team has an argument over their future direction. Amiya and the Doctor manage to persuade Clovisia, forging a partnership between Rhodes Island and the Self-Salvation Corps.\n",
    "obt/main/level_main_10-07_end": "Horn loses another comrade and decides to rescue all the remaining soldiers who have been taken prisoners by the Sarkaz. At the same time, Rhodes Island and the Self-Salvation Corps also plan their own operation to rescue Messenger Heidi Thomson, who has been captured by the Sarkaz.\n",
    "obt/main/level_main_10-08_beg": "In the abandoned factory-turned-temporary detention center, Heidi notices the Sarkaz mercenaries are acting strangely. Under the Doctor's command, Amiya's team and the Self-Salvation Corps have successfully infiltrated the abandoned factory.\n",
    "obt/main/level_main_10-08_end": "Horn encounters Mandragora again outside the abandoned factory, but owing to their respective goals, neither of them attack the other. Inside the factory, having successfully rescued Heidi, Amiya and the gang try to come up with an evacuation plan before encountering W.\n",
    "obt/main/level_main_10-09_beg": "Feist's group encounters Hoederer as they try to rescue their comrades inside the factory. W takes the rear guard to cover Amiya and the Self-Salvation Corps' retreat.\n",
    "obt/main/level_main_10-09_end": "Horn saves the prisoners, and Mandragora extracts the Taran spy. W is seriously injured by Hoederer before being rescued by Ascalon.\n",
    "obt/main/level_main_10-10_beg": "While retreating from the factory, Horn runs into Manfred.\n",
    "obt/main/level_main_10-11_end": "After a skirmish, Horn and company are rescued by Misery. Manfred turns his offensive on Mandragora.\n",
    "obt/main/level_st_10-02": "Manfred kills the Taran secret agent, and gravely wounds Mandragora. En route to retreating underground, Dagda departs from Siege for the time being.\n",
    "obt/main/level_main_10-12_beg": "Amiya's squad, which had retreated to the underground base, prepares to leave the Sudean Borough with the Self-Salvation Corps. Suddenly, the Sarkaz start to exterminate the Corps soldiers left on the surface.\n",
    "obt/main/level_main_10-12_end": "Amiya and the Doctor discover that the 'Self-Salvation Corps' soldier rescued in the previous night's operation is actually a Sarkaz in disguise. Just as Feist and Rockrock struggle with their sorrow, the city defense artillery activates again and starts to bombard their location.\n",
    "obt/main/level_main_10-13_beg": "In order to cover the Self-Salvation Corps' retreat, Amiya proposes to shut off the city defense artillery. On the way to the wall, Amiya and co once again run into Hoederer, and Feist brings out a little trick to allow Amiya and the Doctor to board the lift.\n",
    "obt/main/level_main_10-14_end": "Siege, who stayed behind to help the Self-Salvation Corps' retreat, along with Clovisia's forces, are pursued by the Sarkaz Sanguinarch.\n",
    "obt/main/level_main_10-15_beg": "Atop the wall, Amiya and Manfred do battle, and Horn leads a group of Victorian soldiers to assist Amiya by stalling Manfred in his tracks.\n",
    "obt/main/level_main_10-15_end": "Amiya and the Doctor blow up the defense artillery control room atop the wall. Siege starts up a Royal Family escape route below, leading the Self-Salvation Corps free of the Sanguinarch's grasp. En route on their evacuation, Amiya sees Theresa in the ruins.\n",
    "obt/main/level_st_10-03": "LeaderEntering Central Londinium, Siege meets the leader of the Self-Salvation Corps noble faction, Allerdale Cumberland. And with the Doctor's support, Amiya resolves to seek the truth of Theresa's resurrection.\n",
    "obt/main/level_st_10-04": "In a university campus lying in a town in Ursus' north, Talulah finds the 'person' she's been looking for.\n",
    "obt/memory/story_horn_1_1": "From County Hillock to Londinium, Horn has suffered, hated, but the decisions she makes are still the most rational.\n",
    "obt/memory/story_ceylon_1_1": "As Christmas approaches, Ceylon runs into her classmate Rinz at the shopping district. Ceylon invites Rinz to help pick out presents, but seems oblivious to the awkwardness Rinz feels.\n",
    "obt/memory/story_bldsk_2_1": "One day before Amiya leaves for Londinium, she receives a physical from Warfarin. Warfarin is unexpectedly solemn this time—\n",
    "obt/memory/story_jesica_1_1": "As the 'prodigal child' of the family, Jessica accepts her father's request and prepares to leave Blacksteel. That's when Liskarm asks her to become her deputy.\n",
    "obt/memory/story_cutter_1_1": "Cutter is obsessed with learning how to cook. It seems to have something to do with a knot in her heart.\n",
    "activities/act17side/level_act17side_st01": "Gran Faro, seaside town—a rare sight these days. Rhodes Islanders, Iberians, and even Alive Until Sunset all gather here. A storm is brewing.\n",
    "activities/act17side/level_act17side_01_beg": "Even in death, a Sea Terror still tries to observe the land. Everyone who witnesses it realizes that Gran Faro has fallen into a terrible crisis.\n",
    "activities/act17side/level_act17side_01_end": "Kal'tsit finally rendezvouses with Elysium, and meets the members of AUS. At the same time, the death of the Sea Terror has mobilized its deformed kin, causing the entire town to descend into terror.\n",
    "activities/act17side/level_act17side_st02": "Thiago attempts to convince Jordi to leave, and tells him about the truth of Gran Faro. The dark sea leaves no way out.\n",
    "activities/act17side/level_act17side_02_end": "The cultists scatter before the Abyssal Hunters. A mysterious Hunter by the name of Ulpianus kidnaps Amaia, while Elysium finds a clue in the files left by the cultists.\n",
    "activities/act17side/level_act17side_st03": "The Hunters encounter AUS and realize that the town is under attack. Elysium is attacked by Ulpianus while protecting the town, and Specter runs into Amaia, believed to have been kidnapped.\n",
    "activities/act17side/level_act17side_03_end": "The townsfolk attempt to hand Jordi over to the Inquisition to save themselves. Thiago helps Jordi escape. Meanwhile, the appearance of the Nethersea Brand has put Carmen, Kal'tsit and the Hunters on alert.\n",
    "activities/act17side/level_act17side_st04": "In this town of special significance, the Inquisition and Abyssal Hunters must negotiate face-to-face and reach a conclusion. They search once again for the Eye of Iberia, with time at their heels.\n",
    "activities/act17side/level_act17side_st05": "Remaining in town, Carmen and Kal'tsit attempt to dispose of the wicked cultists before the Penal Battalion arrives, improvising a frontline position. The voyage for the lighthouse's waters is far from plain sailing, and the Hunters have no option but to confront the Sea Terror menace head on—as well as a mysterious guest.\n",
    "activities/act17side/level_act17side_04_end": "Jordi searches for the entrance to the lighthouse under the protection of Irene. The Last Knight obstinately believes that this lighthouse is a disguise for the terrible waves.\n",
    "activities/act17side/level_act17side_05_beg": "The Eye of Iberia is rekindled, and the conspiracy in Gran Faro seems to be drawing to a close. The ocean is always touching this land, pushing everything into the abyss.\n",
    "activities/act17side/level_act17side_05_end": "The remaining Church of the Deep cultists reach an agreement with Thiago. Kal'tsit and Carmen are delayed, and there is no time to wait at the Eye of Iberia. The Hunters and Irene decide to go ahead and locate the great ship.\n",
    "activities/act17side/level_act17side_06_beg": "The lonely journey finally reaches a turning point. As the golden ship appears in front of the Hunters, a mysterious enemy lying dormant in the ship also responds.\n",
    "activities/act17side/level_act17side_st06": "In the middle of the battle with the mysterious Seaborn, the true master of the ship appears. The decades have not robbed him of his human mind, but he refuses to acknowledge reality, and views the past with anger.\n",
    "activities/act17side/level_act17side_st07": "On the Stultifera, the Hunters are unable to reach an agreement with Alfonso, just as it is impossible for the cultists and townspeople of Gran Faro to reconcile with the Inquisition. Conflicts deeply-rooted, with a dire need for resolution.\n",
    "activities/act17side/level_act17side_07_end": "The ragtag group defeats the newly-spawned Seaborn, but Amaia and Ulpianus have their own plans. The mysterious legacy of the legendary shipwright is within arm's reach, but Gladiia senses kin that have separated from the many.\n",
    "activities/act17side/level_act17side_st08": "Hatred drives Thiago to take vengeance on the Inquisition. Hatred blinds Gladiia to the opportunity in front of her, and she parts ways with Ulpianus. However, beneath their hatred is a burning desire to protect one's home, and duty.\n",
    "activities/act17side/level_act17side_st09": "Thiago is the protector of his homeland, and he finally bares his fangs at the cultists who would destroy his home. The High Inquisitor fights to the bitter end, and the chaotic hunt aboard the Stultifera has only just begun.\n",
    "activities/act17side/level_act17side_08_end": "Thiago is killed by a burnt cultist. Before his death, Thiago fails to learn the truth behind his former lover and the downfall of his town. Aboard the Stultifera Navis, the Seaborn's evolution cannot be stopped, but Irene finally raises her handcannon.\n",
    "activities/act17side/level_act17side_st10": "Just as the hunt is about to draw to an end, Amaia intervenes and stops Specter. The Seaborn successfully returns to the ocean and awaits evolution, and Kal'tsit and Carmen, who just embarked on their journey, do not know whether they'll make it in time.\n",
    "activities/act17side/level_act17side_st11": "While reminiscing with Specter, Amaia catches on to Ulpianus's actions. She must make a sacrifice before the Hunters and the ship's captain can finish off the Seaborn.\n",
    "activities/act17side/level_act17side_10_beg": "Carmen and Kal'tsit, who arrive at the Eye of Iberia, see the hero who has fallen in battle. The Seaborn, having received an offering, spreads the Silence once more with its song. The fight seems to be slipping into the abyss of failure, and the decisive battle is imminent.\n",
    "activities/act17side/level_act17side_10_end": "The Stultifera sinks in the heat of battle, and a brand new expedition is crushed by the ocean. The extraordinarily ordinary Jordi manages to save the most lives of all, but no one comes to the rescue of Iberia and Ægir.\n",
    "activities/act17side/level_act17side_st12": "As everything draws to an end, a useful truth is plucked from the wreckages of frustration. The truth is a building material, from which war will be constructed.\n",
    "obt/memory/story_ghost2_1_1": "Away from the sea and returned to the coast, an awakened Specter collates anew the fragments of her ego through her interactions with the Abyssal Hunters and Irene.\n",
    "obt/memory/story_irene_1_1": "Irene makes a decision, and visits her master's grave to say goodbye.\n",
    "obt/memory/story_whispr_1_1": "As she prepares to leave Rhodes Island, Whisperain receives a patient who is about to lose her vision to Oripathy. Whisperain wants to fulfill her wish to see a movie once more.\n",
    "obt/memory/story_asbest_1_1": "See new sights, meet new people. The sights that Asbestos sees, see her too.\n",
    "obt/memory/story_flower_2_1": "By pure coincidence, Perfumer finds in Victoria an old tree long extinct in Minos.\n",
    "obt/memory/story_orchid_1_1": "Orchid receives a special clothing design order, and she realizes during its production that it's not nearly as simple to make as she expected.\n",
    "activities/act18side/level_act18side_st01": "News of Infected taking a surprise turn for the better comes out of the Afterglow, a district of Vyseheim, Leithanien, where Hibiscus arrives to investigate. Coinciding with famed musician Czerny's farewell concert holding its selections, the noble youth Ebenholz and the wandering Kreide apply to participate in the occasion.\n",
    "activities/act18side/level_act18side_01_beg": "Ebenholz and Kreide's performance does not gain Czerny's favor. Consequently, Ebenholz leaves to visit Gertrude, concert sponsor, where he learns of a plan she's had waiting in the wings.\n",
    "activities/act18side/level_act18side_01_end": "Ebenholz and Kreide begin to rehearse for the concert. Hibiscus is conducting her investigation all over the Afterglow, looking to find the truth of the Infected suddenly recovering.\n",
    "activities/act18side/level_act18side_02_beg": "The extent of the mysterious recoveries turns out to be greater than Hibiscus foresaw, and the street is filled with uncertain rumors, linking a Sarkaz with calamity. Hibiscus is forced to confront the crowd besieging her.\n",
    "activities/act18side/level_act18side_02_end": "While passing by, Ebenholz and Kreide save Hibiscus, but the cello Kreide borrowed from Czerny is damaged in the process. The concert draws closer and closer, but the duo have yet to earn Czerny's acknowledgement.\n",
    "activities/act18side/level_act18side_03_beg": "To purchase a new instrument, Ebenholz and Kreide put themselves at risk and enter the Cliffy Patio, an area off-limits to the Infected. Once again, they ask Czerny to assess the fruits of their practice.\n",
    "activities/act18side/level_act18side_03_end": "Ebenholz finally gains Czerny's approval. When Czerny goes to the concert hall for a routine pre-concert inspection, he runs into Gertrude by chance.\n",
    "activities/act18side/level_act18side_04_beg": "Hibiscus discovers the changes in the conditions of the Infected are related to Ebenholz and Kreide. She speaks out and tries to bar them from performing, and Ebenholz goes to confront Gertrude.\n",
    "activities/act18side/level_act18side_04_end": "Ebenholz tries to break free from Gertrude's grasp, but finds himself with nowhere to go. As soon as he returns back home, he collapses with a severe headache.\n",
    "activities/act18side/level_act18side_st02": "As he listens to the calm cello tune, Ebenholz reminisces about a past he had long sealed away.\n",
    "activities/act18side/level_act18side_05_beg": "Hibiscus tries to convince Czerny to cancel the duet, but to no avail. Having second thoughts, Ebenholz runs into a suspicious person who seems to have a hand in the rumors circulating around the Afterglow.\n",
    "activities/act18side/level_act18side_05_end": "Hibiscus learns some of the Afterglow's history; Ebenholz is about to detain his target, but an agent suddenly appears, giving the rumor-spreader an opportunity to flee into the sewers. The two give chase.\n",
    "activities/act18side/level_act18side_06_beg": "Ebenholz and the spy discover a secret laboratory hidden in the sewers, and a large number of special, activated Originium slugs gush out of the ground and threaten the Afterglow, even closing in on Kreide.\n",
    "activities/act18side/level_act18side_06_end": "Ebenholz and Kreide use the Resonanz between their Voice of the Mundane to drive the Originium slugs away, but the shadow of the Witch King still looms over them. The mystery has not yet been solved, and everything points to the tampered-with concert hall.\n",
    "activities/act18side/level_act18side_07_beg": "The party finds an Arts amplification device set up by Gertrude in the concert hall. Gertrude herself appears, and after unsuccessfully trying to persuade Ebenholz, decides to take matters into her own hands.\n",
    "activities/act18side/level_act18side_07_end": "Gertrude is taken away by the spy, but Kreide's health has deteriorated further. After studying the files obtained from the laboratory, this group of souls draws up a desperate plan.\n",
    "activities/act18side/level_act18side_08_beg": "During the concert, Ebenholz and Kreide follow the plan, but Gertrude already modified the entire concert hall and even directly interferes with their performance. Caught in a desperate situation, Ebenholz and Kreide simultaneously come up with the most direct solution.\n",
    "activities/act18side/level_act18side_08_end": "The crisis in The Afterglow is averted, but an even crueler fate awaits Ebenholz and Kreide.\n",
    "activities/act18side/level_act18side_st03": "The string of events has left different scars on each participant, but Ebenholz has yet to find the strength to understand these scars. He still needs time.\n",
    "obt/memory/story_ebnhlz_1_1": "Ebenholz enjoys some free time on his last day before going to the capital for sentencing. He sees some familiar faces, indulges in some memories, and finally plays the cello in the Afterglow, where music is now strictly forbidden.\n",
    "obt/memory/story_hbisc2_1_1": "Even as the people fear and reject her, Hibiscus has never abandoned her responsibilities as a physician. Now, when disaster strikes, the hated Sarkaz becomes the Afterglow's only hope.\n",
    "obt/memory/story_skgoat_2_1": "After receiving letters from Professor Bachmann's daughter, Earthspirit finally decides to use a few days of her precious leave to go meet in person. She doesn't want to get into trouble, but finds herself buried in it.\n",
    "obt/memory/story_hmau_1_1": "He's a good boy, and he's stubborn to a fault. He loses face, and he loses his living over it. He refuses to bow his head, but there are some problems you can't solve by repeatedly bashing yours against them.\n",
    "obt/memory/story_greyy_1_1": "A boy stays true to his parents' teachings even though everything has changed. After he is rescued, he decides to show his appreciation in his own unique way.\n",
    "obt/memory/story_skadi_1_1": "A wounded Skadi comes to an Iberian village. Its people fervently accept her, but she's begun to doubt herself...\n",
    "obt/memory/story_aosta_1_1": "It was a simple job, but came with an unexpected compliment. This place isn't as safe as the last one, so why not take a step into a new life?\n",
    "obt/memory/story_toddi_1_1": "Hearing there's an abandoned plate she can hit, Toddifons joins in giddy with glee and man-portable siege ballista in tow. However, she only notices upon reaching the mission site that things may not have been quite as she was fancying.\n",
    "activities/act20side/level_act20side_st01": "Gavial and Eunectes, both at Rhodes Island, receive a letter left behind by Tomimi, who is back home on vacation. Supposedly, a Durin from underground brought news that the entire rainforest could be in danger.\n",
    "activities/act20side/level_act20side_01_beg": "Led by the architect Stitch, Tomimi and company head to the underground city of Zeruertza and witness a Durin water slide. Meanwhile, Gavial and Eunectes are searching for their own way underground.\n",
    "activities/act20side/level_act20side_01_end": "The Durins are celebrating an extra-long summer thanks to the damage done to their dome. Stitch tells the climate representative, come to ask him to repair the dome, that he's found some new helpers.\n",
    "activities/act20side/level_act20side_02_beg": "The new arrivals at the Great Aquapit formally earn the acceptance of the Durin people after their referendum, and they enjoy a good time with the design representative. Gavial and Eunectes find a guide to help them go underground.\n",
    "activities/act20side/level_act20side_02_end": "Gavial leaps down from the underground waterfall and crashes into Zeruertza, causing a huge misunderstanding. In lieu of repairing the dome, Stitch hopes that Gavial and the others will help him repair the railway bridge to solve the problem of Originium detection.\n",
    "activities/act20side/level_act20side_03_beg": "The party has to convince the representatives of the city to go along with Stitch's plan, and Inam goes to talk things out with the business representative. Gavial discovers that Avdotya, a Zeruertza local who once came from the surface, is extremely wary of them.\n",
    "activities/act20side/level_act20side_03_end": "Stitch and the design representative argue with each other about their design philosophies. Eunectes's attitude towards Durin machinery attracts the attention of the industry representative, and Avdotya slowly opens up to Gavial.\n",
    "activities/act20side/level_act20side_04_beg": "The Durins vote to demolish the Great Aquapit, and Stitch and Catch the design representative decide to hold a contest to determine who will design the next Zeruertzan landmark that will be built alongside the railroad bridge.\n",
    "activities/act20side/level_act20side_04_end": "'The Great Aquapit' will soon be demolished, bringing the gang here for one last round of fun. The Durins look forward to the birth of their next landmark, while Inam and Gavial discuss Acahualla's future.\n",
    "activities/act20side/level_act20side_05_beg": "Gavial and the gang hold a swimming competition under the guise of surveying. Stitch, anxious about his design task, is encouraged to join by the industry representative.\n",
    "activities/act20side/level_act20side_05_end": "Inam and Eunectes discuss the leadership of Acahualla. A winner emerges from the swimming race.\n",
    "activities/act20side/level_act20side_06_beg": "The party discovers unexpected danger in the tunnel at the other shore—a vein of active Originium could soon destroy Zeruertza. As they argue, Gavial raises the possibility of refuge on the surface.\n",
    "activities/act20side/level_act20side_06_end": "Faced with the prospect of hundreds of thousands of Durin who might rely on Acahualla to survive, Gavial feels a pressure and responsibility she never has before, while Avdotya goes to the library to search for a map to the surface.\n",
    "activities/act20side/level_act20side_07_beg": "The Durins begin setting about dressing their doomed city, and Avdotya is pondering how to convey her thoughts to the city's people, while Stitch instead opts to flee under the pressure.\n",
    "activities/act20side/level_act20side_07_end": "Stitch's friends want to give him the courage to confront the dome and leave with no regrets, and they strive every which way to make it happen.\n",
    "activities/act20side/level_act20side_08_beg": "Avdotya's speech reaches the hearts of the people of Zeruertza. Gavial goes to see Stitch, who is suffering under the pressure to catch up to his teacher. He once again chooses to run.\n",
    "activities/act20side/level_act20side_09_end": "Stitch finally confronts himself as the Durins decide Zeruertza's future. They will head to the surface and begin a new life there.\n",
    "activities/act20side/level_act20side_st02": "Several days later, the Durins start relocating to the surface, and while Stitch is working to restore Zeruertza to perfect form before its impending destruction, he unexpectedly finds himself reading a letter his teacher left behind for him.\n",
    "obt/memory/story_gvial2_1_1": "To improve their work efficiency, the Durins voted to ban the consumption of alcohol. Inam has to leave Acahualla for other affairs, and so the heavy task of upholding this ban falls on Gavial's shoulders.\n",
    "obt/memory/story_thorns_1_1": "Thorns is invited back to Iberia to help rebuild a town. He works with a local youth to plan a celebration for a forgotten festival.\n",
    "obt/memory/story_flint_1_1": "Flint puts on an act for the lord ameer's scouts and manages to fool them, buying Inam some time.\n",
    "obt/memory/story_aprl_1_1": "April was targeted by some bandits, back when she was a hunter. After trapping her assailants and learning what it meant to be an Infected, she was moved by their words and decided to help them.\n",
    "obt/memory/story_indigo_1_1": "Blue Poison and Glaucus bring along some sweet treats while Indigo is getting a haircut. However, Indigo mistakenly drinks a beverage that Blue Poison made for Glaucus. To protect her friends' image, she makes a bold decision.\n",
    "obt/memory/story_pinecn_1_1": "Pinecone receives a letter from her dad, which writes of the anxious and earnest hopes of a father and worker.\n",
    "obt/memory/story_mgllan_1_1": "Magallan became fascinated with the icefields after hearing a song when she was little. Many years later, her explorations of the icefields have brought scientific advancement and valuable friendship.\n",
    "obt/memory/story_hpsts_1_1": "Matterhorn decides to discard his badly-damaged shield, but Vulcan has other ideas.\n",
    "obt/memory/story_skfire_1_1": "Skyfire is back in Victoria once again, where an old classmate hears she now works for the council, and looks to grease the gears on his factory expansion via the Mountbelan heiress.\n",
    "obt/memory/story_brownb_1_1": "Having left the boxing ring, Beehunter encounters her one-time nemesis and gets a chance to close out that unfinished bout.\n",
    "activities/act11mini/level_act11mini_st01": "Following the Snowcap Incident, Sciurus and Yucatan go to Victoria to represent the Browntails, and attempt to make a deal with a local magnate to rejuvenate their clan.\n",
    "activities/act11mini/level_act11mini_st02": "The day before leaving Shu for the capital, Liang Xun finally has a chance at a date with Ning Ciqiu for tea and a play in the mountains. Meanwhile, Du Yaoye, Zuo Le and others are about to set off on their own respective journeys.\n",
    "activities/act11mini/level_act11mini_st03": "Lungmen has welcomed a great number of outsiders. A wolf pack, a pack leader, a lone wolf... Slowly and quietly, they all find themselves shaped by the concrete jungle... until it is time for them to heed the call of the wild.\n",
    "activities/act11mini/level_act11mini_st04": "As planned, 'Roy the Lazurite' is about to get a face transplant and say goodbye to his old self. In the final moments of his old identity, Roy meets two young men also struggling to survive in Kazimierz's biggest city.\n",
    "activities/act11mini/level_act11mini_st05": "Guests arrive at Siesta on the eve of its imminent relocation, and Mayor Herman personally goes to greet them. A short meeting ensues between the two, both as leaders, and as fathers.\n",
    "activities/act11mini/level_act11mini_st06": "Jesselton was arrested after his cover as a prison guard was blown, and he became a typical inmate at the Mansfield State Prison. Despite the ridicule and harsh treatment he receives, he nonetheless finds his hope reignited by a letter.\n",
    "obt/memory/story_otter_2_1": "Mayer's efforts to implement a smart upgrade for the Meeboos have failed again. Perhaps there will be a next time, but what would happen then?\n",
    "obt/memory/story_headbr_1_1": "An intense showdown is about to take place in Rhodes Island's training rooms. Who's going to land the title of knucklebones champion?!\n",
    "obt/memory/story_estell_1_1": "Estelle meets a new colleague, Tomimi, who is also an Archosauria. She's nervous, but also wants to help the newcomer.\n",
    "obt/memory/story_podego_1_1": "In order to make way for new cultivars, the Convalescent Garden has to clear out a batch of plants. Does wilting or being plucked spell the end of a flower's life? Podenco finds new answers.\n",
    "activities/act19side/level_act19side_st01": "Back in the city at Rhine headquarters, Muelsyse, after connecting with Saria, finds herself pursued. Meanwhile, back at the test site, Ptilopsis falls into the Pioneers' trap and finds herself kidnapped.\n",
    "activities/act19side/level_act19side_01_beg": "The Doctor and Mechanist go into the alley to investigate Muelsyse's disappearance, only to find themselves ambushed. Outside the city, the Pioneers seek to bargain hostages for their freedom. They fail.\n",
    "activities/act19side/level_act19side_01_end": "Saria shows up and saves the Doctor, at which point the three Rhodes Islanders are shocked to discover the power armor that attacked them had no pilot. Outside the city, the Pioneers receive a stern answer from Ferdinand.\n",
    "activities/act19side/level_act19side_02_beg": "Silence enters the test site to care for the unconscious Ptilopsis, coming face to face with the Pioneers. Just as the deadlock is about to break, the group is attacked by strange creatures.\n",
    "activities/act19side/level_act19side_02_end": "The strange creatures are extremely tough, with the group powerless to resist them. Dorothy makes contact and leads the group deeper into the test site.\n",
    "activities/act19side/level_act19side_03_beg": "In the alley, the Doctor, with the other Rhodes Islanders, studies the power armor and the mysterious silver substance within. Outside the city, the Pioneers, now enjoying a moment of safety, refuse to trust Dorothy.\n",
    "activities/act19side/level_act19side_03_end": "Back in the city, Saria takes the Doctor and Mechanist to a bar to meet a former scientist, only to get a stern warning. At the test site, Silence notes some similarities between the experiments there and her past with the Diαbolic Experiments.\n",
    "activities/act19side/level_act19side_04_beg": "Ho'olheyak shows up at the bar to stop the former scientist from revealing too much. The Doctor and the Rhodes Islanders give chase, but find themselves once again waylaid by power armor. Back at the test site, Silence and Elena dig into the experiment data and find its goals increasingly suspicious.\n",
    "activities/act19side/level_act19side_04_end": "Back in the city, Saria is about to destroy the power armor, only for the Doctor to stop her at the last minute, saving Muelsyse within. At the test site, the group finally makes it into Dorothy's lab, at which point the Pioneers level their crossbows at her.\n",
    "activities/act19side/level_act19side_05_beg": "It turns out that the Pioneers have been trying to make their way into the lab from the very beginning, believing Dorothy to be the origin of the mysterious creatures. While they swing into action, the creatures appear to demonstrate sentience, moving to protect Dorothy.\n",
    "activities/act19side/level/act19side_sub-1-1": "Ferdinand has the data recovered from Loken Watertank's experiments for Dorothy, but the reason she needed it surprises him.\n",
    "activities/act19side/level_act19side_05_end": "Silence finally uncovers the true purpose of the experiment and steps up to put a stop to Dorothy. The group struggles to defeat her, while Ptilopsis uses her special sensory abilities to find the missing test subjects. They are sleeping peacefully.\n",
    "activities/act19side/level_act19side_06_beg": "The group learns that the collective consciousness of the unconscious test subjects is what drives the mysterious creatures, revealing the terrifying true purpose of the experiments. Saria guesses at Ferdinand's ambitions, while multiple attempts are made to synchronize with Ptilopsis.\n",
    "activities/act19side/level_act19side_06_end": "The situation appears to be resolving itself as the Pioneers reach an accord with Dorothy, who agrees to terminate her experiments. Ferdinand makes a bold play, sending his men to inject the Pioneer with Transmitter.\n",
    "activities/act19side/level_act19side_07_beg": "The pioneers who accepted injections begin to pass out one by one. A strange noise is heard from inside the laboratory, and a never-before-seen enormous geometric construct appears. The experiment is now completely out of control.\n",
    "activities/act19side/level/act19side_sub-1-2": "The young seek out those they think are of like mind, but true understanding only comes with time. No matter where they end up, they tend to be genuine when they come back together.\n",
    "activities/act19side/level_act19side_07_end": "Inside the Rhine headquarters, the Doctor and Saria find Control, who has been unreachable for some time.\nAfter so many years apart, the former friends are finally reunited.\n",
    "activities/act19side/level_act19side_08_beg": "The information that the Doctor sends to Ptilopsis forces Control to interfere with the experiment. Back at the site, Dorothy suggests shutting down the system and proactively injects herself with the experimental Transmitter.\n",
    "activities/act19side/level_act19side_08_end": "Dreams, pathways, and visions. Dorothy enters the collective will of the test subjects, breaks the Hub of the geometric construct, and personally destroys her own creation.\n",
    "activities/act19side/level_act19side_st02": "The dream is over, but no one has yet reached the ends of their respective paths. An anticipated moment approaches.\n",
    "obt/memory/story_greyy2_1_1": "His thesis is complete, but not his acknowledgements. Before he gets to writing, Greyy returns to Bolívar, but the Operators at the office there have much to think about on seeing the boy who has clearly grown taller.\n",
    "obt/memory/story_ifrit_1_1": "Silence leaves Rhodes Island for a while at the same time that Ifrit leads her first operation. As the captain, she must take responsibility and lead her team, which includes Eyjafjalla.\n",
    "obt/memory/story_silent_1_1": "Silence is hired by Rhine Lab as she wishes. Despite her shy nature, she is able to make a new friend.\n",
    "obt/memory/story_bluep_1_1": "Blue Poison will soon be deployed on a mission to build a safe house in a place that just happens to be her ancestral homeland that she's never visited. And perhaps the only place in the world where she won't be branded as toxic.\n"
}