{
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act7mini\\level_act7mini_st01.txt": "Two Chernobog survivors leave Ursus for the wastelands, seeking out the legendary 'Rusthammers.' However, in the wastelands, things are rarely that simple.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act7mini\\level_act7mini_st02.txt": "Heavyrain, in a rush, collapses on the border of Minos. Upon awakening, she meets a Minoan priestess, 'Pallas'.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act7mini\\level_act7mini_st03.txt": "Bena finds Annie watching Kirara play games, and out of curiosity, Bena joins in too. Upon learning that the game is based on ghost stories, Bena tells a Victorian 'ghost story' of her own to give Kirara a scare.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act7mini\\level_act7mini_st04.txt": "Blue Poison and Glaucus investigate an abandoned building to the north of Iberia and meet Indigo, who found her way to the building while she was lost. She tells them what this building once was—a lighthouse.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act7mini\\level_act7mini_st05.txt": "By chance, Carnelian witnesses an Infected girl being hunted as she leaves a noble's manor. When she learns of the runaway's predicament, she decides to give the girl a helping hand.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act7mini\\level_act7mini_st06.txt": "Worried about Pramanix's situation and the siblings' relationships, Cliffheart convinces Courier to deliver a letter to Mount Karlan in her stead. Later, Courier returns from Kjerag with an unexpected invitation.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\obt\\memory\\story_popka_1_1.txt": "Popukar and Bubble find themselves bored after an episode of their favorite cartoon and start thinking of games to play. Just then, Bubble catches a glimpse of the 'secret' that lies under Popukar's eyepatch, and so—\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\obt\\memory\\story_shotst_1_1.txt": "Meteor never imagined that the girl she had to take care of would teach her how to face her past when, one day, those painful memories come flooding back.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\obt\\memory\\story_breeze_1_1.txt": "Grace has realized—this case of refugee aid is a very complicated one. The nobles are unconcerned, the rescue just isn't coming, and with her alone supporting this refugee group, how long can they, and she, hold out?\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\obt\\memory\\story_mostma_1_1.txt": "Exusiai is making deliveries in her own special way, as usual. What she doesn't know is that on a rooftop not far away, someone is watching her.\n"
}