{
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_st01.txt": "Fumizuki arranges matters such that Ch'en and Lin Yühsia bump into each other in the Bolívarian city of Dossoles. There, the city's mayor introduces the duo to a guide named Ernesto and gives them a mission.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_01_beg.txt": "Ch'en is eager to take part in the competition, but finds out from Ernesto that Lin Yühsia got into a fight. She hurries after, but together with Lin Yühsia, mistakenly enters a championship prelim arena.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_01_end.txt": "Ch'en and Lin Yühsia decide to join the competition as a team. Elsewhere, Hoshiguma and Swire have come to Dossoles too.\nIn an arms shop, Ernesto explains to the two the specifics of how the championship runs.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_02_beg.txt": "The moment the first round hunt for Pure Gold begins, LUNG wRATh finds themselves encircled by other teams.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_02_end.txt": "Ch'en and Lin Yühsia's coordination is in no way good. The two are well aware, and decide to split up.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_03_beg.txt": "The competition gradually intensifies. Lin Yühsia finds the trail of something dodgy, but she doesn't investigate much deeper.\nElsewhere, Ch'en gets into a back alley brawl to aid a contestant named Mizuki.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_03_end.txt": "Mizuki gives his own gold ingot to Ch'en, in a show of thanks.\nThen, Ch'en and Lin Yühsia continue searching for leads with no success, and ultimately advance without a hitch.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_st02.txt": "Swire and Hoshiguma share a conversation about the city, while Ch'en and Lin Yühsia share the information they have with each other in a bar. At the same time, Ernesto has his own plans.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_04_beg.txt": "Rhodes Island's operators also show up at the venue to watch the competition.\nThe Round 2 Triathlon begins, and LUNG wRATh are once again encircled by other teams.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_04_end.txt": "LUNG wRATh smoothly goes through the footrace section.\nSwire and Hoshiguma chat about the cruise ship in the middle of the sea and the presenter's identity.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_05_beg.txt": "During the cycling section, LUNG wRATh are further targeted. Forced to enter the alleys, they find themselves still as surrounded as before.\nErnesto has Ch'en and Lin go into one of his own arms stores, and he stays behind to block off the rear.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_05_end.txt": "As soon as Ch'en and Lin enter the arms store, the interior suffers an explosion, drawing surprise from the audience and presenter.\nIn the rubble, after coolly talking it over, the two dispel the crisis.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_06_beg.txt": "Ch'en and Lin appear once more on the big screen, but now they've fallen too far behind the leading teams. Can they make it?\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_06_end.txt": "Ch'en and Lin have broken out of the other teams' encirclement and made it to the beach. With victory almost out of reach, Lin Yühsia unleashes her special technique, making them successfully advance to the next round.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_st03.txt": "Ch'en finds Ernesto in a cabin on the ship. Ernesto admits to being the mastermind, but Ch'en calls him out on his lie.\nErnesto, with his cover blown, reveals to Ch'en that she arrived all too late.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_07_beg.txt": "Pancho, the true mastermind, takes over the ship and announces his intention to take over the city.\nOn the beach, Hoshiguma and the gang find a group attempting to assassinate the mayor. So they immediately rush to her aid.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_08_end.txt": "Candela thanks Hoshiguma and the gang for their actions and invites them to stay with her.\nOn the ship, Ch'en and Lin Yühsia debate among themselves and settle on a course of action.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_09_beg.txt": "With Ch'en diverting attention, Lin Yühsia successfully rescues the hostages on the ship.\nElsewhere, just as Ch'en finds herself with nowhere to run, Lin Yühsia comes to her rescue on a boat. And the ship explodes.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_09_end.txt": "Working hand in hand, Ch'en and the gang defeat Pancho. What Candela does next leaves everyone shocked.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\activities\\act12side\\level_act12side_st04.txt": "The crisis may have been brought to a successful conclusion, but this holiday is not yet over. All the parties concerned feel differently about this turn of events.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\obt\\memory\\story_chen2_1_1.txt": "Ch'en continues her search for clues alone after the prelim. At a bar, she meets a Bolívarian tourist.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\obt\\memory\\story_chen2_2_1.txt": "With the championship over, everything has returned to normal, including Ch'en's Dossoles 'holiday.' That said, it doesn't seem like she is having a great time.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\obt\\memory\\story_fang_1_1.txt": "Fang is thoroughly perturbed by her command mistakes during her first formal leadership of a combat team. Fortunately, she's willing to seek advice from her teammates, and they're all happy to help her resolve the confusion in her heart.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\obt\\memory\\story_ghost_2_1.txt": "Specter senses, having just concluded a trying battle, that she hasn't long before she falls into her maddened state once again. As she makes use of her short time awake, she has people she must meet, things she must say, and deeds she must do.\n",
    "ArknightsGameData\\en_US\\gamedata\\story\\obt\\memory\\story_susuro_1_1.txt": "Responding to an application for emergency support from a Leithanien branch office, Sussurro leads a Rhodes Island Medic team to assist on-site. A monster onslaught, Infected, injured... disaster has already taken place.\n"
}