{
    "activities/a001/level_a001_01_beg": "財宝の伝説に揺れる滴水村は、ヴィクトリアからグラニというサバサバした騎馬警官を迎え入れた。 賞金稼ぎの拷問からキャロルを救出した後、グラニは滴水村を助けることを約束するのだった。\n",
    "activities/a001/level_a001_01_end": "屋根裏に隠れるグラニとキャロルは宝の情報を詳しく話し合ったが、キャロルは情報をすべて伝えることはなかった。二人が行動を起こそうとした矢先、窓の外で誰かが吹っ飛んでいった。\n",
    "activities/a001/level_a001_02_beg": "同じくロドスから来た謎のオペレーターは「彼女」を求めて賞金稼ぎと戦っていた。その後グラニは裏部屋を出ることにしたが、偶然にも隠れていた賞金稼ぎと遭遇してしまう。\n",
    "activities/a001/level_a001_02_end": "オリジムシとごたごた戦っているグラニとキャロルは突然現れた賞金稼ぎに助けられた。ビッグボブと自称する賞金稼ぎは、なんと自らグラニとの協力を提案した。\n",
    "activities/a001/level_a001_03_beg": "ビッグボブの助けを借りてうまく前進できたグラニとキャロルは、謎のオペレーター・スカジに遭遇する。だが、彼女に攻撃されるとは思いもよらず、その場の人々も大乱闘に巻き込まれるのだった。\n",
    "activities/a001/level_a001_03_end": "戦いの中、ビッグボブが思わぬ怪我をしてしまう。そして彼の足の結晶は、彼が感染者であるという事実を明らかにした。しかし、グラニは全く気にせず、ビッグボブに包帯を巻いてあげるのだった。\n",
    "activities/a001/level_a001_04_beg": "安全になった後、ビッグボブとグラニは、スカジとロドスについて言い争っていた。だが、口論は結論が出る前に突如現れたレユニオンによって中断させられる。\n",
    "activities/a001/level_a001_04_end": "レユニオンの猛攻に対し、ビッグボブは、グラニとキャロルの盾になって二人にを自ら申し出る。そして、財宝に近づけば近づくほど、戦いの頻度も高くなっていった。\n",
    "activities/a001/level_a001_05_beg": "キャロルにつつがなく宝を手に入れさせるため、グラニは1人で洞窟の入り口を守ることに決めた。この時点で、レユニオン、賞金稼ぎ、そしてスカジという三つ巴の乱闘が始まったのだった。\n",
    "activities/a001/level_a001_05_end": "強敵であるスカジと次々と湧いて出て来る賞金稼ぎ達に直面し、グラニはキャロルを援護するため撤退を余儀なくされる。しかし、洞窟の奥深くで彼女を待っているのは、見慣れた仲間だった。\n",
    "activities/a001/level_a001_06_beg": "スカジ、ビッグボブ、グラニがそれぞれ自分の目的を抱えながら対峙する。そこに響いたキャロルの財宝発見の驚きの歓声が膠着した空気を破り、戦いは一触即発の状態になった。\n",
    "activities/a001/level_a001_06_end": "グラニは自分の血を捧げ、財宝の鍵を開けた。その後彼女はスカジをつれて村をうろつく賞金稼ぎをやっつけた。ビッグボブも残りのお宝をもらい、クルビアへ行くことができたのだった。\n",
    "activities/a001/level_a001_ex01_end": "古い歌から目覚めたスペクターの目の前に立っていたのは、出発の準備をしているスカジだった。\n",
    "activities/a001/level_a001_ex03_end": "カジミエーシュ出身のニアールはグラニのことを心配し、彼女のためにカジミエーシュの騎士の財宝についての手紙を書いた。\n",
    "activities/a001/level_a001_ex04_end": "滴水村を出発しようとしたグラニは、その時になって初めてニアールからの手紙を受け取ったが、事件はすでに解決しており、帰るところだった。\n",
    "activities/a001/level_a001_ex06_end": "スカジは「宝の鍵」を使ってケルシーからスペクターの情報と交換しようとした。\nしかしケルシーは、スカジの勝手な単独行動の結果にやや不満を抱いていた。\n",
    "activities/act3d0/ui_act3d0_campselect": "毎年恒例の黒曜石祭が開催中！好きなアーティストに投票して、イベントを楽しもう！\n",
    "activities/act3d0/level_act3d0_st01": "ロドスの一行は、誰もが楽しそうな観光都市のシエスタにやって来た。\nしかし、ドクターも現地にとけ込もうと思っていた矢先、緊急の連絡が入るのだった。\n",
    "activities/act3d0/level_act3d0_01_beg": "火山の麓にフィールドワークに来たスカイフレアとプロヴァンスは、この火山に何か異常があると思っていた。\nしかし、それ以上の判断を下す前に彼女たちに聞こえたのは、助けを求める叫び声だった。\n",
    "activities/act3d0/level_act3d0_01_end": "二人が救ったのは、市長の娘であるセイロン・ドルクスだった。\n三人が口をそろえて主張するように、火山がもう噴火寸前である可能性が浮上してきた。\n",
    "activities/act3d0/level_act3d0_st02": "エイヤフィヤトラは通信で皆の疑問を解消していく。\n議論の末、次の行動方針が決まった。\n",
    "activities/act3d0/level_act3d0_02_beg": "ドクターとセイロンは市長秘書のクローニンを説得しようとシティホールに向かった。\nしかし、会話の中で、クローニンはドクターがセイロンを騙していると考え、ドクターを逮捕しようとした。\n",
    "activities/act3d0/level_act3d0_02_end": "ビーチに向かって逃げ出したドクターとセイロンの前に現れたのは、セイロンが以前紹介していたシュヴァルツだった。だが、彼女はドクター達と対立する立場にいた。\n",
    "activities/act3d0/level_act3d0_03_beg": "あわやというところで、シュヴァルツを止めようと老剣士が現れる。\nそしてビーチでは、追手に迫られていた二人を助けるべくイフリータが現れたのだった。\n",
    "activities/act3d0/level_act3d0_03_end": "危機が去った後、ドクターとセイロンはホテルに戻り、ヘラグという名の老剣士と合流した。\nヘラグは何か言いたいことがあるようだった。\n",
    "activities/act3d0/level_act3d0_04_beg": "シュヴァルツとの対決で、ヘラグは何かに気付いたのか、それまでの考えを変え、あえて敵に突撃した。\n",
    "activities/act3d0/level_act3d0_04_end": "シュヴァルツは単なる市長のボディーガードではないかもしれないと指摘したヘラグ。その疑惑はセイロンの耳にも入ってしまう。\nセイロンは家族への疑惑に動揺するのだった。\n",
    "activities/act3d0/level_act3d0_st03": "ドクターとセイロンは散策しながら話をしていた。やがて自分の考えが固まったセイロンは、ある計画を立てる。\n",
    "activities/act3d0/level_act3d0_05_beg": "放送タワーの下で、シュヴァルツはずっと待っていた。ところが、彼女はセイロンが単なるおとりに過ぎないことにすぐに気づく。\n一方、ヴィグナとドクターは無事にシティホールに入ることができた。\n",
    "activities/act3d0/level_act3d0_05_end": "シュヴァルツとセイロンの会話はまだ続いていた。\nしかし今回でやっと、シュヴァルツはセイロンの主張を理解し、自分が騙されていたことにも気付くことができた。\n",
    "activities/act3d0/level_act3d0_06_beg": "二人の会話はようやく終わりを迎えた。\nシュヴァルツとセイロンはお互いに理解し合い、そしてシュヴァルツはようやくセイロンの側に戻ってきたのだった。\n",
    "activities/act3d0/level_act3d0_06_end": "ドクターとヴィグナの襲撃も成果を上げた。逃亡の準備を進めていたクローニンは顔面蒼白になり、何もかも捨てて逃げ出そうとした。\n",
    "activities/act3d0/level_act3d0_st04": "盛り上がるライブの中、市長の早々の復帰に動揺したクローニンは本性を現し、一か八かの勝負に出た。\nしかしその一方で、もう時間はないと様々なことが示唆していた。\n",
    "activities/act3d0/level_act3d0_07_beg": "追い詰められ気が狂ったクローニンは、部下にドクター達を攻撃するよう命じた。\n",
    "activities/act3d0/level_act3d0_07_end": "クローニンを倒したものの、すべてはもう取り返しがつかないように見えた。\nだが幸いなことに、プロヴァンスは良いニュースを持ってきた。そしてこの火山噴火を止めるため、全員一丸となって動き始めるのだった。\n",
    "activities/act3d0/level_act3d0_08_beg": "火山洞窟の中で、スカイフレアが一同に噴火を止める方法を説明する。\nそして、洞窟の奥深く。人々はついに火山の主、巨大オリジムシと出会った。\n",
    "activities/act3d0/level_act3d0_08_end": "巨大オリジムシを倒した後、火山の噴火活動はしばらくの落ち着きを見せる。ついに事態は一時的に収束したのだった。\n",
    "activities/act3d0/level_act3d0_st05": "火山の噴火は先送りになり、人々はシエスタを離れることを決めた。シュヴァルツとセイロンはロドスに向かい、今回の出来事も比較的受け入れられるようになった。\nハッピーエンドとは言えないが、少なくとも未来に期待はしても良いだろう。\n",
    "activities/act11d7/level_act11d7_st01": "ロドス一行と共にシエスタに来たソーンズは、一日の休日を謳歌する。\n日が沈みゆく中、エーギル人は異郷のビーチに佇んでいた。程なくして、未知の敵と遭遇する——\n",
    "activities/act3d0/level_act3d0_ex01_end": "ホテルでマネージャーと談笑する名物DJ D.D.D.。彼の音楽への情熱は人を感動させるほど。会話の最後にD.D.D.が受け取ったのは、なんとクロージャからのメッセージだった。\n",
    "activities/act3d0/level_act3d0_ex03_end": "エンペラーの突然の登場は観衆たちの熱狂に拍車をかける。だが彼を歓迎しない者もいた。\nエンペラーは目の前の危機を気にも留めなかった。なぜなら、ペンギン急便が既にこの時を待っていたからだ。\n",
    "activities/act3d0/level_act3d0_ex06_end": "ロドスの医務室では、シエスタにいるはずの有名なバンドメンバーがケルシーと意味深なやり取りをしていた。その真意はもっと後で判明するだろう。\n",
    "activities/act5d0/ui_act5d0_firstenter": "バーの中でトランプをしていたシチリア人のカポネとガンビーノ。居丈高な口をきく彼らは、龍門で最も厄介なバーのオーナーを怒らせてしまった。\n",
    "activities/act5d0/level_act5d0_01_beg": "若きトランスポーター・バイソンはシラクーザのマフィアに襲われるも、ペンギン急便のエクシアとクロワッサンによってギリギリのところで助け出された。 そして廃墟と化した路地で、敵はエンペラーの傲慢なる罠に陥ってしまう。\n",
    "activities/act5d0/level_act5d0_01_end": "拠点に連れて行かれたバイソンは、ペンギン物流の 「優れた企業文化」を受け入れざるを得なくなった。だが雑談中、エクシアは敵が密かに仕掛けていた爆弾を発動させてしまった……。\n",
    "activities/act5d0/level_act5d0_02_beg": "莫大な損失を被ったため、ペンギン急便のメンバーたちは敵とのカーチェイスを始め、見事に自分たちごと事故に巻き込んだ。\n",
    "activities/act5d0/level_act5d0_02_end": "公園では、屋台をやっているジェイが友人のワイフーと談笑していたところに、不思議なサンクタ人の客がやってくる。 一方、独断で敵を追いかけていたバイソンも謎の狙撃を受け、陸橋から転落してしまった。\n",
    "activities/act5d0/level_act5d0_03_beg": "転落したバイソンは、ペンギン急便の一員だと名乗る謎のトランスポーター・モスティマと出会った。 モスティマの助けを借りて、二人は街中に紛れ込み、マフィアから逃れようとするのだった。\n",
    "activities/act5d0/level_act5d0_03_end": "悠々と街を歩くバイソンとモスティマは、飴屋の前を通りかかったところでマフィアに狙われてしまう。 逃げるためにバイソンは貨物船に飛び乗ったが、モスティマは姿を消していた。\n",
    "activities/act5d0/level_act5d0_04_beg": "迷子になったバイソンは、ソラに先導されて近道を通り公園にたどり着いた。ちょうどそこで、マフィアを拷問するペンギン急便のメンバーに遭遇する。誤って人質を吹っ飛ばしてしまったペンギン急便は、またもやマフィアとの間で乱闘を勃発してしまった。\n",
    "activities/act5d0/level_act5d0_04_end": "ペンギン急便は二手に分かれて逃げるが、一時的に加入したバイソンのことをすっかり忘れてしまっていた。置いていかれたバイソンは自転車で追いかけることを余儀なくされる。 そしてまたしても失敗してしまったガンビーノとカポネは意見が衝突していた。\n",
    "activities/act5d0/level_act5d0_05_beg": "バイソンがみんなに追いつこうとしているところに介入し、バイソンを気絶させたガンビーノ。彼は、バイソンを利用しペンギン急便に正面対決を迫った。\n",
    "activities/act5d0/level_act5d0_05_end": "敵は鼠王の情報を得るためにスラム街の住人に暴力をふるっていた。それを目撃した通りすがりのワイフーとジェイは、助けに入る。そして敵の次のターゲットが魚団子スープ売りの董のおじさんだと知るのだった。\n",
    "activities/act5d0/level_act5d0_st01": "カポネはガンビーノを裏切った。モスティマはバイソンを救い出した。そして鼠王は本当の姿を見せた。龍門に、夜風がそっと吹いた。\n",
    "activities/act5d0/level_act5d0_06_beg": "「大地の果て」では、ペンギン急便の面々が無意味なワインパーティを開いていた。ペンギン急便を追って襲来したマフィアに直面した一同は、ワインボトルをつかみ、乱闘を始めた。\n",
    "activities/act5d0/level_act5d0_06_end": "ガンビーノファミリーは全力を出すペンギン急便にあっさり敗北した。だが、バーが破壊されたことに激怒したエンペラーは、ついに真正面からの決闘をやろうと決断する。\n",
    "activities/act5d0/level_act5d0_07_beg": "ガンビーノが裏切り者のカポネに終止符を打とうと決めた矢先、情報網を全面的に拡大したペンギン急便がカポネの本拠地を見つけ出す。いよいよ戦いの火蓋が切られたのだった。\n",
    "activities/act5d0/level_act5d0_07_end": "混乱を極めた戦場に、モスティマが再び登場する。彼女は戦いに加わると、余裕をもって敵のリーダーを牽制した。 だが突如として砂嵐が出現する。鼠王が前触れもなく襲いかかり、皆を散らしていったのだった。\n",
    "activities/act5d0/level_act5d0_08_beg": "エクシアとモスティマは久々の再会を果たした。ところがモスティマはすぐに別れを告げて去ってしまう。エクシアとバイソン、そしてテキサスたちは、それぞれ新たな危機に陥ったのだった。\n",
    "activities/act5d0/level_act5d0_08_end": "イースはあるリーベリに監視されており、そしてモスティマは以前から鼠王の存在を知っていた。 再集合したペンギン急便はエンペラーから連絡を受け、パーティー現場に向かうのだった。\n",
    "activities/act5d0/level_act5d0_st02": "ガンビーノとカポネの決闘は、再びワイフーとジェイによって中断された。龍門の若者二人は、やりたい放題のマフィアに絶対に対価を払わせなければならない。 一方、鼠王は墓地で旧友と会っていた。\n",
    "activities/act5d0/level_act5d0_09_beg": "鼠王は姿を現し、ワイフーとジェイを救った。 カポネがガンビーノを刺し、自ら投降を望んだが、鼠王に拒否されてしまう。 マフィアは既に鼠王の翼下に収められており、全ては鼠王が握っていたのであった。\n",
    "activities/act5d0/level_act5d0_09_end": "野外パーティーで出くわしたワイフーたちとペンギン急便の面々。鬱憤を晴らすため、ワイフーとテキサスが喧嘩を始めてしまう。 エンペラーはパフォーマンスが最高潮を迎えるというところで、突然鼠王に突き刺されてしまった。\n",
    "activities/act5d0/level_act5d0_10_beg": "鼠王の指揮下にある地元マフィアと収容再編成したマフィアが一斉にペンギン急便に猛攻を仕掛けた。モスティマが自ら鼠王を抑え込んでいるところで、バイソンもようやく悩みを振り払い、戦闘に加わった。\n",
    "activities/act5d0/level_act5d0_10_end": "ペンギン急便が一丸となり、最終的にはバイソンの執事が撃ち込んだ鼠王への奇襲のおかげで鼠王を撃破した。バイソンは命を捨てて鼠王が残した爆弾を解除しようとしたが、その真相はあまりにも衝撃的なものだった。\n",
    "activities/act5d0/level_act5d0_st03": "廃墟同然のバーで、思う存分酒を飲みながら、話に花を咲かせたペンギン急便一同。ラテラーノから来た苦難陳述者（？）はモスティマを連れて旅立つ。そしてこれから先には新たな戦いも待っているのだった。さあ、日が昇る。\n",
    "activities/act5d0/level_act5d0_ex01_end": "茶番の裏では、廃墟と化したバーに役者が集まっていた。 日の出が昇る頃、旧友たちは肩を並べ、新しい物事がゆっくりと前に進んでいくのを見守るのだった。\n",
    "activities/act5d0/level_act5d0_ex02_end": "負傷し龍門から逃げ出したガンビーノとカポネは小道で再会した。だが彼らの決闘はやはりいつものように中断されてしまう。二人の前に、招かれざる客が現れたのだった。\n",
    "activities/act5d0/level_act5d0_ex03_end": "エンペラーの不死の謎についての議論を見逃すことになってしまうぞ。\n",
    "activities/act11d0/level_act11d0_st01": "火災が罪なき者たちの命を奪い、謎の感染者たちが機会を伺っていた。\n一方、フォリニックとスズランの二名は、不安げな面持ちでリターニアで失踪したアントの返事を待ち続けていた。しかし、やっと届いた一報は、現地の天災を報せるものだった。\n",
    "activities/act11d0/level_act11d0_01_beg": "リターニアの街、ウォルモンドに到着した後、フォリニックとスズランは憲兵長のセベリンと出会った。彼はロドスに何か隠し事をしているようだったが、その疑念を追求する間もなく、市内で感染者たちの暴動が起こる。\n",
    "activities/act11d0/level_act11d0_01_end": "暴動を起こした感染者をなんとか制止した後、ロドス一行はウォルモンドに迎え入れられた。ウォルモンド側の歯切れの悪さにフォリニックは疑いを持ちながらも、アントの行方捜索を急ぐ。\n",
    "activities/act11d0/level_act11d0_02_beg": "フォリニックはウォルモンドを探索しながら、現地の少女タチヤナにアントについて尋ねた。しかし一行は感染者の集会に居合わせてしまい、その攻撃を受けることとなる。\n",
    "activities/act11d0/level_act11d0_02_end": "ウォルモンドに潜入した部外者が暴動を煽ったようだったが、ロドスの助けもありなんとかその場は収まる。ウォルモンドとロドスの溝を埋めるために、タチヤナは二人をアントが設立した臨時拠点へ案内する。\n",
    "activities/act11d0/level_act11d0_03_beg": "ここ最近医療拠点が火災に見舞われたという事実は、アントの凄惨な最期を意味していた。失意の底に落ちたフォリニックはアントの遺体を確かめに行こうとするが、その最中街へ攻め込もうとしているマドロック小隊に遭遇する。\n",
    "activities/act11d0/level_act11d0_03_end": "セベリンは感染者に自ら手を下そうとするが、フォリニック一行の帰還によりそれは未遂に終わる。誰もがそれに安堵した瞬間、都市の動力炉が破壊されたとの報せが届く。移動市街の動力が奪われてなお、天災の魔の手が眼前に迫る。\n",
    "activities/act11d0/level_act11d0_04_beg": "フォリニックに問い詰められたセベリンは、一行を臨時の死体安置所へ案内する。そして、フォリニックはそこで親友との再会を果たした。その最中、市民の中で見え隠れする冬霊人の影を捉えた一同は、彼らが暴動を扇動した真犯人であるという疑いを強める。\n",
    "activities/act11d0/level_act11d0_04_end": "アントの死を知り、行き場のない怒りと焦りを顕にするフォリニックだったが、スズランに説得され冬霊人に関する手がかりを探し始める。それと時を同じくして、グレースロート一行は武装感染者のリーダーと遭遇する。マドロックと名乗ったその人物は、レユニオンのシンボルを身に着けていた。\n",
    "activities/act11d0/level_act11d0_05_beg": "日が沈みゆく街道に歌声がこだました。セベリンはそれを敵の信号と推測し一帯に捜査網を敷く。しかし、戦闘を制止し救助活動を行うか、犯人探しを続けるかでスズランとフォリニックの意見は真っ二つに分かれる。\n",
    "activities/act11d0/level_act11d0_05_end": "市民を守るため、タチヤナは命を賭して暴動の渦中に飛び込む。幸いにもグレースロートとエアースカーペが駆けつけたが、暴動は制御不能に陥る一歩手前であった。\n",
    "activities/act11d0/level_act11d0_06_beg": "危機の最中にいたタチヤナだったが、グレースロートによって命からがら救出される。そんな中、フォリニックが反乱者の一人を尋問し、ウォルモンドで起きた暴動の真相の一部と、「レユニオン」の関与を知る。\n",
    "activities/act11d0/level_act11d0_06_end": "現状を憂うマドロック、「最後の冬霊人」を名乗る老人と出会ったスズラン、手がかりの不一致に気づいたグレースロート、それぞれがそれぞれの想いを抱く中、激しさを増す市民の感情は、爆発寸前となっていた。\n",
    "activities/act11d0/level_act11d0_07_beg": "スズランが新たな手がかりを皆に共有し、それについて議論を交わしていると、怒りに満ちた市民が独断でドデカフォニー通りを包囲しに行ったとの報せが入る。市民の脅威に気づいたマドロック小隊もウォルモンドに歩を進め、事態は悪化の一途をたどる。\n",
    "activities/act11d0/level_act11d0_07_end": "街が三つの勢力によって混戦模様を挺する中、セベリンは持病に倒れる。グレースロートが発見した容疑者も既に死んでおり、手がかりはそこで途絶えた。それらの出来事は、フォリニックを動揺させるには十分だった。一方、決意を固めたマドロックは、ついにその真の力を見せつけようとする。\n",
    "activities/act11d0/level_act11d0_08_beg": "市民が焼死する様子を目撃したタチヤナは平静を失い、容疑者の死によりフォリニックは再び失意のどん底に落ちた。しかしそれでも、戦場は彼女を待ってはくれない。今ロドスの前に立ちはだかるのは、レユニオンのサルカズ部隊「マドロック小隊」なのだから。\n",
    "activities/act11d0/level_act11d0_08_end": "進退窮まった戦いは、セベリンの介入により終演を迎える。セベリンは自らの死を以て暴動を収めようとしたが、ロドスがそれを制止する。マドロックも考えを改めたのか、争いを鎮める側に加担する。\n",
    "activities/act11d0/level_act11d0_st02": "暴動は収束を迎えたが、一同に知らされたのは、真相は未だ手の届かないところにあるという現実だった。だが、街の安寧のためにもそれは心の奥底にしまっておくことしかできないだろう。街は再び一致団結し、天災の魔の手から逃れなければならないのだから。\n",
    "activities/act11d0/level_act11d0_sub-1-1_end": "ビーダーマンは窓の外を眺め、身体の奥底から湧き上がる恐怖を感じた。それは放火どころではない、恐ろしい提案だった。\n",
    "activities/act11d0/level_act11d0_sub-1-2_end": "火災の現場で、フォリニックとグレースロートは献花に来たマドロックと再び出会う。このウォルモンドでは、誰もが何かを止めようと足掻き、誰もが失敗したのだ。\n",
    "activities/act9d0/level_act9d0_01_beg": "カズデルの混乱する戦場で、傭兵のヘドリーとイネスが正体不明の戦士を受け入れた――一人のWが死に、一人のWが仲間に加わった。\n",
    "activities/act9d0/level_act9d0_01_end": "数カ月後、ヘドリーの首を狙う者たちの暗殺計画を片付けた後、傭兵たちはカズデルから戻ったトランスポーターから「バベル」の任務を託される。不安の渦中にある彼らだったが、その命運を受け入れる。\n",
    "activities/act9d0/level_act9d0_02_beg": "「同業者」を片付けた後、Wとヘドリー、イネスは三手に分かれる、先に合流したWとイネスが言い争いから刃を交えた矢先に、輸送隊が静かに到着する。\n",
    "activities/act9d0/level_act9d0_02_end": "傭兵部隊は敵襲により一瞬で散り散りになった。目覚めたイネスはWとの共同作戦を余儀なくされると、Wを見捨てたふりをして追手を罠にかけた。しかし、それでも依然として強敵による包囲が解けることはなかった。\n",
    "activities/act9d0/level_act9d0_03_beg": "Wが意識を取り戻すと、傭兵たちはロドス号に収容されていた。ヘドリーが会議に参加する中、慎重に周囲を偵察していたWは、彼女の王に出会った。\n",
    "activities/act9d0/level_act9d0_03_end": "ヘドリーはバベルからの脱却を選択し、ケルシーに別れを告げた。その後の道中で、二人のベテラン傭兵は多くを語り合った。一方、留まることを選んだWは、王の称賛を得るために努力を続けた。\n",
    "activities/act9d0/level_act9d0_04_beg": "一夜にして戦局は傾いた。情報を得たヘドリーは戦場へ戻ることを余儀なくされ、そこで復讐に興じるWと再会する。ヘドリーはウルサスの凍土を目指すことを告げ、Wを再び部隊に誘う。\n",
    "activities/act9d0/level_act9d0_04_end": "移動中に天災に見舞われた傭兵たちは、後退を余儀なくされる。Wは依然として狂人の姿勢を崩さず、天災を間近で見るためと天災に接近する――しかし真の目的は、トランスポーターとの会合を隠す為であった。\n",
    "activities/act9d0/level_act9d0_05_beg": "傭兵団のリーダーを討ち取ったScoutは、「約束通り」Wの小隊に追われる身となる。イネスはかつての戦友を見逃そうとも考えるが、Scout自身は既に心を決めていた。\n",
    "activities/act9d0/level_act9d0_05_end": "その目で確かめたものをWに伝えるべく奔走するイネスは、レユニオンの妨害を受ける。最後に彼女の目に写ったものは、交差する木の影だった。\n",
    "activities/act9d0/level_act9d0_06_beg": "パトリオットはWたちにカズデルの過去を尋ねた。そしてヘドリーは「敵」の目を誤魔化すため、ヴィクトリアへ向かう決断をする。一人になったWには、自身の命運を決めるべき時が訪れていた。\n",
    "activities/act9d0/level_act9d0_06_end": "王庭と聴罪師を前に、ヘドリーは摂政王が全てを掌握していたことを知り愕然とする。彼、そして彼と共にやってきたトランスポーターは、Wに警告を送る方法を考えなくてはならないだろう。\n",
    "activities/act9d0/level_act9d0_st01": "強気に偉ぶる子供、弱気で臆病そうな子供、彼らの心には隔たりこそあれど、現状互いを頼らざるを得ない。Wは可能性を、そして自分自身を目の当たりにした。\n",
    "activities/act12d0/level_act12d0_01_beg": "ガヴィルの故郷に向かう道中、一行を乗せた飛行ユニットは謎の攻撃を受け墜落する。\nガヴィルとケオベはドクターを起こし、飛行ユニットの墜落地点へ向かった。しかしそこで、飛行ユニットが包囲されている様子を目の当たりにする。\n",
    "activities/act12d0/level_act12d0_01_end": "相手を退けた後、ガヴィルはそれが昔の知り合いの部下であることに気付く。その後一行は、飛行ユニットのエンジンが奪われたことを知る。\nその時ガヴィルの崇拝者であるトミミが現れ、一行は別行動をとることに。\n",
    "activities/act12d0/level_act12d0_02_beg": "道中でトミミはこの一帯の状況をドクターに説明した。\nその最中、尻尾のことで言い争っている集団がガヴィルの注意を引いた。\n",
    "activities/act12d0/level_act12d0_02_end": "紆余曲折を経て、一行はようやく目的地――祭典の会場に到着した。\n",
    "activities/act12d0/level_act12d0_03_beg": "祭典を観戦しながら、トミミはドクターにガヴィルの小さい頃の武勇伝を語った。\nそのとき、ケオベが祭典に乱入する。\n",
    "activities/act12d0/level_act12d0_03_end": "未だ夢の中にいるケオベは、大暴れした後どこかに行ってしまった。ガヴィルが追ったが結局見失ってしまう。\n",
    "activities/act12d0/level_act12d0_04_beg": "ガヴィルの旧友であるズゥママが現れ、場の熱は最高潮に達した。\n",
    "activities/act12d0/level_act12d0_04_end": "向かう所敵なしのズゥママを見て、我慢ならなくなったガヴィルはステージに上がりズゥママに挑む。\n危うく敗れそうになったズゥママは切り札――機械の巨獣「ビッグ・アグリー」を持ち出した！\n",
    "activities/act12d0/level_act12d0_st01": "ガヴィルは失神から目を覚ますと、潔く負けを認めた。\nしかしズゥママが鉱石病罹患のリスクを無視して鉄鉱石を採掘している可能性があると知り、ズゥママに問いただすことを決める。\n",
    "activities/act12d0/level_act12d0_05_beg": "トミミは所用により一旦一行と離れる。その後、ガヴィルとドクターはイナムの部族で、はぐれていたクロワッサンを発見する。\nイナムと談笑していると、部族は襲撃を受ける。その襲撃者はなんとウタゲだった。\n",
    "activities/act12d0/level_act12d0_05_end": "ウタゲが連れていた者たちを倒した後、彼女から襲撃の理由を聞いた一行は、思わず苦笑した。その後、イナムから語られるトミミの話に、ガヴィルは感銘を受けた。\n大所帯となった一行は引き続き歩を進める。\n",
    "activities/act12d0/level_act12d0_06_beg": "自分の部族の縄張りに戻る最中、ズゥママはガヴィルが自分を探していることを知った。\nクマールという戦士が、ガヴィルを止めに行くと名乗りを上げた。しかし彼女はガヴィルに出会う前に、ブレイズに遭遇するのだった。\n",
    "activities/act12d0/level_act12d0_06_end": "思わぬ計画が、一行の知らないところでひっそりと蠢いている。\nその一方、クマールを担いだブレイズも、ようやくドクターたちと合流した。\n",
    "activities/act12d0/level_act12d0_st02": "トミミの部族で、操縦士のディランとLancet-2が何気ない話をしている。\n滝の下で、ドクターたちが休憩を取っているところに、ケオベが突然乱入してきた。その後彼女は、ズゥママの部族の方へ駆けていった。\n",
    "activities/act12d0/level_act12d0_07_beg": "ズゥママの部族にて、エンジンを装着したビッグ・アグリーが再び起動する。\nその瞬間、ケオベが一人で部族に乗り込んだ。ズゥママはその相手にと、部下をけしかける。\n",
    "activities/act12d0/level_act12d0_07_end": "駆けつけたガヴィルがケオベを正気に戻すと、場はようやく収まった。\n話し合いの後、ガヴィルはズゥママを誤解していたことに気付くが、やはり戦いは避けられないようだ。\n",
    "activities/act12d0/level_act12d0_08_beg": "ズゥママはガヴィルに勝たなければならない理由を述べた。\nしかし話の途中で、エンジンの出力を上げすぎたビッグ・アグリーが暴走を始めた。一行はビッグ・アグリーを止めるために力を合わせる。\n",
    "activities/act12d0/level_act12d0_08_end": "ビッグ・アグリーが倒れた後、ズゥママは負けを認め、大族長の座をガヴィルに譲った。\nその後ガヴィルは大族長の座をトミミに譲ろうとするが、それは逆にトミミの行動を決定づけることとなった。\n",
    "activities/act12d0/level_act12d0_09_beg": "トミミの裏切りによって、今回の事件のパズルの最後のピースがはまった。彼女の計画はもう完成間近だ……\n",
    "activities/act12d0/level_act12d0_09_end": "トミミは切り札を使うが、その手はドクターが早々に看破していた。これにてようやく一件落着だ。\n最後に、トミミ、ズゥママ、クマールは、ドクターたちと共にロドスに行くことに決めた。\n",
    "activities/act12d0/level_act12d0_ex01_end": "車がエネルギー切れとなり、AUSは補給のためにやむなくジャングルに踏み入った。\nAUSとその音楽は、ジャングル中で大きな反響を呼んだ。\n",
    "activities/act13d5/level_act13d5_st01": "世話になっている老人たちの車を修理したマリア・ニアール。その後彼女はなんと、騎士競技の試合会場に現れる。\n",
    "activities/act13d5/level_act13d5_01_beg": "怒ったゾフィアはマリアを訪ね、騎士競技を諦めさせようとする。しかし逆にマリアのコーチになるよう説き伏せられるのだった。\n",
    "activities/act13d5/level_act13d5_01_end": "叔父のムリナールの反対を押し切り、マリアはゾフィアによる訓練を数週間にわたって受け、ある程度の戦闘技術を習得する。\n",
    "activities/act13d5/level_act13d5_02_beg": "先の一戦で名を揚げたマリアの評判は多くの敵を引き寄せた。次の戦いではロアー騎士団の先鋒“プラスティック”シェブチックが立ちはだかる。\n",
    "activities/act13d5/level_act13d5_02_end": "合成樹脂騎士の弱点に気付いたマリアは、見事逆転勝ちを収めた。それにより、彼女にはさらなる注目が集まることとなる。\n",
    "activities/act13d5/level_act13d5_03_beg": "試合後の祝勝パーティーで、皆がそれぞれの過去を話しているところに、企業からのスポンサー依頼が舞い込んだ。そうこうしているうちに、次の試合はもう目前だ。\n",
    "activities/act13d5/level_act13d5_03_end": "残虐な錆銅騎士に立ち向かったマリア。全力を尽くして何とか引き分けるも、ケガを負ってゾフィアにこっぴどく叱られたのだった。一方で、無冑盟が何やら不穏な動きを始めたようだ。\n",
    "activities/act13d5/level_act13d5_04_beg": "ついに表立って動き出した代弁者は、大会関係者と個人的なやり取りをして何やら企んでいる様子。マリアはゾフィアの提案に従い、次の作戦を決めた――団体混戦に参加するのだ。\n",
    "activities/act13d5/level_act13d5_04_end": "マリアは、焔尾騎士との激戦の末に好成績を収めた。一方、時を同じくして、悪い知らせがゾフィアの耳に入ったのだった。\n",
    "activities/act13d5/level_act13d5_05_beg": "マリアの人気の上昇は、彼女に多くのトラブルをもたらした。ゾフィアは潮時と見て切り上げることを勧めるが、マリアは聞き入れない。二人の意見は平行線となり、怒ったゾフィアは出て行ってしまう。\n",
    "activities/act13d5/level_act13d5_05_end": "合成樹脂騎士には代弁者の計略が、焔尾騎士には想定外の出来事が待ち受けていた。マリアも叔父と再び口論になるなど、騎士たちは試合以外でも、平穏な時を過ごすことはままならない。\n",
    "activities/act13d5/level_act13d5_06_beg": "マリアは、バーに訪れた代弁者と対峙する。彼が去るとまもなく、負傷した焔尾騎士と灰毫騎士が、追い詰められた様子でバーに逃げ込んできた。\n",
    "activities/act13d5/level_act13d5_06_end": "久しぶりにバーへとやってきたゾフィアだが、マリアの対戦相手を知らされて驚く。そしてマリアは、左腕騎士の圧倒的な実力を前に過去最大のピンチを迎えるのだった。\n",
    "activities/act13d5/level_act13d5_07_beg": "大勢の人々が注目する中で、マリアは何かを決心したようだった。マリアの本気の思いをその目で見届けたゾフィアは、自らも気持ちを改めた。\n",
    "activities/act13d5/level_act13d5_07_end": "相手を侮った左腕騎士は、マリアに勝機を与えてしまった。しかしマリアは勝利したにもかかわらず、喜ぶことなく困惑した表情を見せる。そして、左腕騎士が敗れたことにより、暗い影が蠢き出す。\n",
    "activities/act13d5/level_act13d5_st02": "マリアの勝利の裏で、代弁者と無冑盟も動き始めた。全ての陰謀は、次の大きな試合へと向けられている。\n",
    "activities/act13d5/level_act13d5_08_beg": "決まっていたパートナーが突如として失踪し、マリアは一人で試合に臨むことに。裏で企てられた陰謀により、想像をはるかに超える凶悪の敵が、マリアの前に立ちはだかる。\n",
    "activities/act13d5/level_act13d5_08_end": "絶体絶命の窮地に陥るマリア。その瞬間、溢れる光が会場を覆った。光とともに現れたのは伝説の耀騎士。心を一つにした姉妹による栄光への戦いが始まろうとしていた。\n",
    "activities/act13d5/level_act13d5_st03": "事態を収拾し、騎士たちは再び新たなる長い旅路に就く。\n",
    "activities/act15d0/level_act15d0_01_beg": "サイレンスとメイヤーは、謎の人物からバーに招待された。そこで二人を待ち受けていたのは、生態課の主任ミュルジスと彼女による脱獄に関する情報の取引だった。\n",
    "activities/act15d0/level_act15d0_01_end": "監獄に潜入したカフカは、救出作戦の対象であるアンソニーをうまく見つけ出した。しかし相手との接点を確立するために、何か有効な手段が必要だった。\n",
    "activities/act15d0/level_act15d0_02_beg": "ミュルジスは、カフカよりも、アンソニー救出チームのもう一人――ロビンの視点に興味があるようだった。彼女の要求に応じて、サイレンスは違う角度から説明を行った。\n",
    "activities/act15d0/level_act15d0_02_end": "ロビンは監獄内の雰囲気や、これから行うことに抵抗があった。しかし父親の治療費のため、彼女もどうにかアンソニーと接触する方法を見つけ出した。\n",
    "activities/act15d0/level_act15d0_03_beg": "マンスフィールド監獄の実態と、その背後に潜むものにサイレンスは大きな衝撃を受ける。そして脱獄の経緯について自分の代わりにメイヤーに話してもらうのだった。\n",
    "activities/act15d0/level_act15d0_03_end": "ロビンは、突然のアンソニー暗殺事件に巻き込まれ、意識を失う。同じく暗殺に巻き込まれてたカフカは、要領よく立ち回った結果、アンソニーとのつながりを確保することに成功した。\n",
    "activities/act15d0/level_act15d0_st01": "物語の外では、ミュルジスがメイヤーを自身の研究チームに誘う。そして物語の中では、アンソニーがロビンを脱獄チームに誘った。\n",
    "activities/act15d0/level_act15d0_04_beg": "なかなか戻ってこないサイレンスの様子をメイヤーが見に行くと、彼女はひどく落ち込んでいる様子だった。サイレンスはメイヤーに自分がこの件に関わった理由と、カフカの過去を話し始めた。\n",
    "activities/act15d0/level_act15d0_04_end": "サイレンスは未知だった多くのことへ、そして自分が今行おうとしていることへの恐れを、メイヤーに打ち明けた。慰めることができないメイヤーだが、少なくとも彼女に一時の勇気を与えられた。\n",
    "activities/act15d0/level_act15d0_05_beg": "サイレンスがミュルジスとの会話に戻る。今回、彼女の意志がより強く見えた。\n",
    "activities/act15d0/level_act15d0_05_end": "ロビンの監房には、招かれざる客が来ていた。彼は自分も殺し屋だと名乗る。その目的は、ロビンとある取引をすることだった。\n",
    "activities/act15d0/level_act15d0_06_beg": "サイレンスとミュルジスの舌戦はまだ続いていた。メイヤーがある事実を明らかにした――脱獄チームのメンバーで、納棺師のドゥーマが監獄を去るつもりはないということだ。\n",
    "activities/act15d0/level_act15d0_06_end": "脱獄の段取りについて話すサイレンスは、静かに脱獄の全貌を明らかにした。\n",
    "activities/act15d0/level_act15d0_07_beg": "ついに脱獄の日が来た。しかし、決行の時間になっても、ロビンは現れない。カフカとアンソニーがメインコントロール室へとやってきた時、二人の前に立ち塞がったのはまさにロビンだった。\n",
    "activities/act15d0/level_act15d0_07_end": "ロビンによる足止めがあと一歩で成功するところで、塔の仕掛けは起動した。轟音とともに塔が地下に沈んでゆく。暗闇の中、アンソニーとの間で交わされた会話がロビンの心を揺さぶる。\n",
    "activities/act15d0/level_act15d0_08_beg": "霊安室では、ジェッセルトンが待ち構えていた。彼はドゥーマを人質にアンソニーを脅し、ロビンに選択を迫る。しかしロビンはアンソニーを助けることを選んだ。\n",
    "activities/act15d0/level_act15d0_08_end": "ジェッセルトンの周到な計画に翻弄され、アンソニーたちは徐々に劣勢へと追いやられていく。脱獄が失敗に終わるかと思われたその時、救援に駆けつけたのは、サリアだった。\n",
    "activities/act15d0/level_act15d0_st02": "全ての物語が語り終えられた。そしてミュルジスが真の目的を明らかにし、ある取引を提案するがサイレンスに拒絶される。最後に、ミュルジスは忠告を残して去り、一行はロドスへの帰路に就いた。\n",
    "activities/act16d5/level_act16d5_st01": "ニェンの依頼を受けて炎国へと足を運んだラヴァとクルースは、運悪く事故に巻き込まれたトランスポーターのウユウを救出する。ウユウの提案の下、一行は彼の道案内に従い灰斉山（かいせいざん）へと向かう。\n",
    "activities/act16d5/level_act16d5_01_beg": "講談師の物語を聞き終わると、ラヴァたちはいつの間にか不思議な町にいた。数々の異変により、彼女らは自分たちがすでに面倒に巻き込まれていることに気付いた。\n",
    "activities/act16d5/level_act16d5_01_end": "講談師の物語を聞き終わると、ラヴァたちはいつの間にか不思議な町にいた。数々の異変により、彼女らは自分たちがすでに面倒に巻き込まれていることに気付いた。\n",
    "activities/act16d5/level_act16d5_02_beg": "町の講談師である煮傘居士（しゃさんこじ）のもてなしによって、ラヴァたちも「婆山町（ばざんちょう）」について多くを知った。だがそれは、現実の炎国のものとはどうしても結びつかなかった。その時、極東から来たという、とある客僧が話しかけてきた。\n",
    "activities/act16d5/level_act16d5_02_end": "ラヴァ、クルース、ウユウは手分けして町で手がかりを集め、突破口を見出そうとした。すると「墨魎」と名付けられた化け物が再び襲撃してきたのだった。\n",
    "activities/act16d5/level_act16d5_04_beg": "客僧のサガは驚くべき実力を見せた。それだけでなく、彼女は墨魎の言葉を理解できるようだった。ラヴァは困惑したが、それでもサガと共に戦場を片付けると、街角にひっそりと佇む寂れた質屋を訪れた。\n",
    "activities/act16d5/level_act16d5_04_end": "少女を連れて逃げたウユウは、どうにかクルースとの合流に成功。一方、サガ、レイ、ラヴァの三人は、しばらく質屋に隠れていた。どうやら店主のレイは何かを知っている様子だった。\n",
    "activities/act16d5/level_act16d5_05_beg": "サガはラヴァに驚くべき物語を話す。そしてレイは、どうにかしてラヴァに手がかりを暗示しようとしていた。クルースとウユウも、皆と合流したが、落ち着く暇もなく、空の色が急変した。\n",
    "activities/act16d5/level_act16d5_05_end": "昼と夜の移り変わりがなぜか正常に戻った。墨魎も太陽を恐れなくなり、町民を襲い始めた。皆は必死で町民を守り、ウユウも意外な実力を発揮する。だが、依然として力及ばずだった。\n",
    "activities/act16d5/level_act16d5_st02": "災難が去った後、婆山町では家を失った難民で溢れた。ラヴァたちも町の再建を手伝ったが、その惨状に、落ち込みを隠せなかった。その頃、普段とは違う様子の講談師がレイの元を訪れていた。レイはすぐにそれに気がつき、彼にある物語を話した。\n",
    "activities/act16d5/level_act16d5_06_beg": "皆が目を覚ますと、なんと町は昨日の災難など発生しなかったかのように、全て元通りになっていた。ラヴァたちはすぐレイを訪ね、事の経緯を話した。するとレイはこの地の「法則」を打ち明けた。\n",
    "activities/act16d5/level_act16d5_06_end": "再び墨魎の襲撃を退けた後、皆は次第に現状を受け入れはじめた。ウユウは心を開き、実力を隠していた理由を全て話した。この嘘か真実か分からない場所で、皆は喩えようのない閉塞感に包まれる。\n",
    "activities/act16d5/level_act16d5_08_beg": "何度も繰り返し町を守る毎日に、ラヴァ、ウユウ、クルースは辟易し始めていた。その時、レイが「墨魎は爆竹を怖れる」という情報を携えてきた。\n",
    "activities/act16d5/level_act16d5_08_end": "十年も絵巻の中を渡り歩いたサガは、朦朧とした夢が醒めるようについに「シー」の真実の姿を目にする。\n",
    "activities/act16d5/level_act16d5_10_beg": "儚い夢から目覚めた一同が見たのは、出し抜けに現れたニェンが、探していた妹のシー本人と対峙する姿であった。\n",
    "activities/act16d5/level_act16d5_10_end": "姉妹の決戦は無数の絵に跨がって繰り広げられた。しかし最後に、二人の罵り合いは突然現れたサガによって遮られる。しばしの問答の末に、シーはひとまずニェンの説得に応じる形で落ち着いた。\n",
    "activities/act16d5/level_act16d5_st03": "ロドスに到着したシーは、過去のとある出来事を思い出していた。しかし彼女が今最も気にしているのは「ケルシー」と「ドクター」が何者かということだった。\n",
    "activities/act17d0/level_act17d0_st01": "レインボー小隊はウラル山脈内の廃棄ラボに襲撃を実行、レヴィ・クリチコというマッド・サイエンティストを捉えるべく行動した。が、彼らは思いもよらぬ突発事件に巻き込まれた。\n",
    "activities/act17d0/level_act17d0_01_beg": "レンジャー他数名のロドスオペレーターの外勤任務に不慮の事故が発生。帰還用の乗り物がなくなってしまったため、四人のオペレーターはサルゴンの砂漠を徒歩で渡りきることを強いられた。\n",
    "activities/act17d0/level_act17d0_01_end": "ロドスの外勤チームは謎の変異生物に襲撃された。加えて、意外にもロドスの隠れたセーフハウスからの救援信号を受信した。チーム一同は調査に赴くことを決意した。\n",
    "activities/act17d0/level_act17d0_02_beg": "レインボー小隊のメンバーが事故によってテラの大地にトリップしてから、すでに半年の時が過ぎようとしていた。驚きと戸惑いから持ち直した彼らは、テラでの生活に次第に慣れていった。\n",
    "activities/act17d0/level_act17d0_02_end": "感染生物と奇妙な傭兵たちはロングスプリングの感染者地区を襲撃した。レインボー小隊は感染者たちが難を逃れられるように手を尽くすが、状況は急変した。\n",
    "activities/act17d0/level_act17d0_03_beg": "レインボー小隊とロドスのセーフハウス管理者との間に協力協定が結ばれ、地区の感染者たちはセーフハウスに避難した。だが、傭兵と襲撃者はなおも彼らの後を追ってきた。\n",
    "activities/act17d0/level_act17d0_03_end": "ロングスプリングのセーフハウスに駆けつけたロドス小隊は、セーフハウスを襲撃している傭兵と変異生物を目の当たりにした。ロドス小隊はレインボー小隊と協力し、襲撃者を撃退した。\n",
    "activities/act17d0/level_act17d0_05_beg": "ロドスのオペレーターとレインボー小隊のオペレーター間で協力協定が結ばれた。双方とも保守的な行動方針を選び、できる限り町の混乱の件以外では政治的な紛争に巻き込まれないように、セーフハウスの守りを固めることを専念することにした。\n",
    "activities/act17d0/level_act17d0_05_end": "セーフハウスの物資と食料が不足し始めた。ロドスのオペレーターから、破壊された感染者地区から押収されなかった食料などの補給を回収するという提案が上がった。だがその実行中に、彼らはロングスプリングの領主の衛兵隊と遭遇してしまう。\n",
    "activities/act17d0/level_act17d0_06_beg": "ロングスプリング領主の衛兵隊の隊長は非常に横暴で会話が通じない者だった。彼女はロドスとレインボー小隊のオペレーターたちの駆逐を命じ、感染者たちを全て連れ去ってしまった。\n",
    "activities/act17d0/level_act17d0_06_end": "ロングスプリング領主の長男が権力の強奪を企み、傭兵と変異生物に領主への襲撃を命じた。領主の衛兵隊は襲撃の中で全滅してしまい、ロドスはレインボー小隊と協力し反乱軍と交戦した。\n",
    "activities/act17d0/level_act17d0_st02": "領主長男の反乱は鎮められた。だが、一人の感染者がそのために命を落とした。レインボー小隊は彼の墓の前で友人を偲ぶ。ロングスプリングは依然として混乱したまま、戦いはまだ終わらない。\n",
    "activities/act17d0/level_act17d0_07_beg": "レインボー小隊はロングスプリングの危機を根本から断つことを決意した。戦術を定めたのち、戦力を分散、Ashがチームを率いて坑道内に潜む災難の源を消滅させようとする。\n",
    "activities/act17d0/level_act17d0_07_end": "変異生物の数ははかり知れず、領主の屋敷を防衛するオペレーターたちは苦戦を強いられていた。Tachankaは他の者が避難所へ退避するための殿を務めた上で、一人全てに立ち向かおうと決意する。\n",
    "activities/act17d0/level_act17d0_08_beg": "計画通り、Ashはロングスプリングの坑道内にたどり着いた。全ての真実が暴かれた。マッドサイエンティストのレヴィもこの大地にトリップしており、ここで領主の長男と組んで自身の狂った実験を引き続き行っていた。\n",
    "activities/act17d0/level_act17d0_08_end": "激しい戦いの結果、レヴィと彼の生み出したモノはロングスプリングのはるか地下に葬られた。領主の屋敷を防衛するオペレーターの元にも、意外な増援が駆けつけた。\n",
    "activities/act17d0/level_act17d0_st03": "ロングスプリングの危機は円満に鎮められた。レインボー小隊はロドスで登録を行った。短期の駐在を経て、彼らはロドスを後にし、元の世界に戻る方法を捜すべく荒地へ向かっていった。\n",
    "activities/act18d0/level_act18d0_01_beg": "現代。サルゴンへと任務に向かったシェーシャとヘビーレインは、謎の来客を受ける。それは、二十数年前にイバト地区で起きた、とある箱の争奪戦に関する、数奇な因縁と繋がっていた。\n",
    "activities/act18d0/level_act18d0_01_end": "二十二年前。クルビアのある企業が、サルゴンにとある原型サンプルを密輸した。複数の勢力がそれを巡って争い、血が流れた。ケルシーは最後の生き残りであるエリオットを保護し、共に旅立つのだった。\n",
    "activities/act18d0/level_act18d0_02_beg": "名もなきウルサスの辺境の村で、一人の医師が急性感染者の緊急手術をしていた。ちょうどその時、医師の過去に関わる者――石棺事件の犠牲者の家族であるリリアが彼女を訪ねた。リリアは彼女に、自身の復讐への助力を願った。\n",
    "activities/act18d0/level_act18d0_02_end": "ケルシーとリリアのパインバレー療養所潜入から、しばらくの時が経過していた。復讐の対象である大公に近づく機会をうかがう中、ケルシーはある異変に気付いた。\n",
    "activities/act18d0/level_act18d0_03_beg": "十三年前。ヴィクトリア、ドルン郡。この地を治めるヴィンセント伯爵は、ディナーパーティーの客人を荘園の入口で出迎えていた。少女ハイディは密かに忍び込もうとするも、伯爵に見つかってしまう。\n",
    "activities/act18d0/level_act18d0_03_end": "パーティーでは、貴族たちが談義に花を咲かせていた。会話に入り込めずにいたハイディは、ケルシーに話しかけ、二人だけになるチャンスを得た――実は、少女はある特別な任務を背負っていた。\n",
    "activities/act18d0/level_act18d0_st01": "突然の財務大臣ヴィッテの訪問で、療養所内が慌ただしくなった。ケルシーはこのまたとないチャンスを逃さなかった。彼女は大公に注射を打ち、罪人が旅立つまでの最後の時間を共に過ごすのだった。\n",
    "activities/act18d0/level_act18d0_05_beg": "舞台は再び現代、サルゴンに戻る。シェーシャとヘビーレインは、突然ロドスへの加入を希望してきた謎の来客「サンドソルジャー」に、慎重に対応していた。彼の正体は、どうやらケルシーと関わっているようだった。\n",
    "activities/act18d0/level_act18d0_05_end": "二十二年前。「サンドソルジャー」になる前のエリオットとケルシーは、沁礁闇市から共に国外への脱出を目論んでいた。そのためには闇市へと導いてくれる手助けが必要だったが、その人物はちょうどケルシーの前に現れたのだった。\n",
    "activities/act18d0/level_act18d0_07_beg": "ケルシーたちが身を隠していた拠点をサルカズの傭兵が襲撃する。激戦は避けられない。\n",
    "activities/act18d0/level_act18d0_07_end": "闇市に着いたケルシーたちはイシンの助けのもとで旅の準備を始める。しかしエリオットは同行をためらった。彼は己の過去を終わらせるため、サルゴンに留まることを選んだ。\n",
    "activities/act18d0/level_act18d0_08_beg": "ヴィクトリアの荘園に降る雪がいっそう強くなる。ハイディと彼女の父は、密かにヴィクトリアの平和のために尽くしていた。ハイディとケルシーの密談中、辺りに舞う雪が黒く染まり、ウルサスの意志が静かに現れた。\n",
    "activities/act18d0/level_act18d0_08_end": "ケルシーはどうにか近衛兵に手傷を負わせたが、彼女もダメージを受けた。対話の末に、近衛兵は一旦ケルシーの主張を認めて去る。ケルシーの怪我は浅くなかったが、カズデルからの手紙を見た彼女は次に向かう目的地を決めるのだった。\n",
    "activities/act18d0/level_act18d0_st02": "サルゴンで長い歳月を過ごしたエリオット。彼の周りの者は皆運命は予測できないものだと言っていたが、運命が彼にいたずらをした。そして今日、彼はケルシーに再会したのだった。\n",
    "activities/act18d3/level_act18d3_01_beg": "ある深夜、スカジは医療室にいたスペクターの失踪に気付いた。以前彼女がいた部隊の隊長、グレイディーアが連れ去ったのだ。彼女は去り際に言葉を残した。向かう先はイベリアの小さな都市だ。\n",
    "activities/act18d3/level_act18d3_01_end": "スカジは情報屋の協力を得て、さすらいの歌い手に扮し、サルヴィエント潜入の準備をする。一方で彼女の他、イベリアの審問官もまたサルヴィエントに目をつけていた。\n",
    "activities/act18d3/level_act18d3_02_beg": "ほとんど廃墟と化した都市には、奇妙な住民が住んでいた。滅多に訪れないよそ者を彼らは警戒し、冷遇し……そうして、双方が衝突し合う。\n",
    "activities/act18d3/level_act18d3_02_end": "敵対的な住民を軽く捻ったところで、スカジは、どこか他の住民とは違う少女アニタと出会う。彼女はスカジを案内し、スペクターの行方探しを手伝い始める。その頃、別の視線もまた、スカジを見つめていた。\n",
    "activities/act18d3/level_act18d3_03_beg": "海辺で食料を探してみるも、スカジが海で見つけたものは怪物以外に何もない。\n",
    "activities/act18d3/level_act18d3_03_end": "スカジは、住民たちが海に食料を求めるため行う特殊な儀式を目撃する。若き審問官は怒りも露わにその儀式を中断させ、スカジこそ諸悪の根源だと決めつけて、戦いを挑むのだった。\n",
    "activities/act18d3/level_act18d3_04_beg": "若き審問官から逃れたスカジは、別の年嵩の審問官に出会う。一戦を交え、血を流したスカジはその場から逃走する。しかし、海の怪物が彼女へと迫っていた。\n",
    "activities/act18d3/level_act18d3_05_end": "スカジは一人で何百という怪物を引き裂いた。その疲労に力尽きる間際、彼女は再び若き審問官に遭遇する。彼女を連行しようという審問官の試みは、街の住民によって阻まれた。\n",
    "activities/act18d3/level_act18d3_06_beg": "悪夢を見たスカジは、住民たちから離れようとする。一方アニタはあくまで彼女の傍にいようとしていた。その時、海岸の向こう側では、審問官たちがこの地の儀式の全容を把握したところだった。\n",
    "activities/act18d3/level_act18d3_06_end": "アニタの熱意に打たれ、スカジは人々の輪に入り、街の住民のため歌う。長く失われていた音楽が、住民たちの麻痺した心を少しばかり動かすも、それは満潮により中断されてしまう。\n",
    "activities/act18d3/level_act18d3_07_beg": "住民たちは続々と海岸に向かい、司教の教えに耳を傾ける。スカジは遂にグレイディーアを見つけ、彼女はスカジに、己が求める物を明確にせよと告げた。嬉しげに食料を拾う住民たちと、徐々に迫る海の怪物を前に、スカジはアビサルの使命を取り戻す。\n",
    "activities/act18d3/level_act18d3_07_end": "スカジは心を決め、司教の招待を受けて教会へと向かう。その頃、審問官は教会を爆破することを決めていた。\n",
    "activities/act18d3/level_act18d3_st01": "教会の下の洞窟で、グレイディーアが目的を語る。しかし彼女は、そこに潜伏していたシーボーンにより重傷を負う。スカジにアビサル最大の秘密が告げられ――彼女たちの血が、呼び覚まされる。\n",
    "activities/act18d3/level_act18d3_08_beg": "どれほどそれらが近くとも、人とシーボーンはやはり違うものだ。\n",
    "activities/act18d3/level_act18d3_08_end": "グレイディーアがシーボーンを殺した。怒り狂った司教は、アビサルハンターへと向かっていく。\n",
    "activities/act18d3/level_act18d3_09_beg": "司教がその狂気じみた感情を露わにしながら姿を変えた。ハンターたちは、狩りの感覚を取り戻す。\n",
    "activities/act18d3/level_act18d3_09_end": "司教が変じた怪物を、三人のハンターが狩り殺す。彼女たちは小さな海の怪物を片付けながら、一斉に教会を飛び出した。そしてその教会の外で、彼女たちは予想外の人物に出会う。\n",
    "activities/act18d3/level_act18d3_st02": "審問官の眼前で、ケルシーは三人のハンターを守り、彼女たちをサルヴィエントから送り出した。ロドスに戻ったグレイディーアは、自身に忍び寄る異変に気付く。\n",
    "activities/act12side/level_act12side_st01": "フミヅキの手配により、チェンとリン・ユーシャは期せずして、ボリバルの都市ドッソレスで再会する。市長は彼女たちにエルネストというガイドを紹介し、ある依頼をするのだった。\n",
    "activities/act12side/level_act12side_01_beg": "チェンが大会への参加を考え始めたその時、エルネストからユーシャが街で戦っているという連絡が入った。急いでそこへと向かった彼女は、ユーシャと共に誤って大会の予選会場へと迷い込んでしまうのだった。\n",
    "activities/act12side/level_act12side_01_end": "チェンとユーシャは、チームを組んで大会に参加することにした。一方で、ホシグマとスワイヤーもまた、ドッソレスへとやってきていた。\n武器屋の中で、エルネストはチェンとユーシャに大会の具体的なスケジュールを説明する。\n",
    "activities/act12side/level_act12side_02_beg": "第一ラウンドの金塊探しが始まった。しかし開始直後、『龍威鼠心』はほかのチームから包囲を受けることとなる。\n",
    "activities/act12side/level_act12side_02_end": "チェンとユーシャのコンビネーションはとてもいいとは言い難い。それを理解している二人は、別行動をとることにした。\n",
    "activities/act12side/level_act12side_03_beg": "大会が次第に白熱していく中、ユーシャは危険分子の痕跡を見つけた。しかし、彼女はその場においては深追いしないと決めたようだ。\n一方その頃、チェンはミヅキという名の選手を助けるべく、路地で派手な戦いを繰り広げるのだった。\n",
    "activities/act12side/level_act12side_03_end": "助けてもらったお礼として、ミヅキはチェンに自分の金塊を譲り渡した。\nその後、チェンとユーシャは引き続き手がかりを探すものの、成果は得られずじまいだ。しかし、最終的に二人は順調に試合を通過するのだった。\n",
    "activities/act12side/level_act12side_st02": "スワイヤーとホシグマがこの都市について話している。一方、チェンとユーシャはバーで情報交換をしていた。そして、エルネストには……何かやることがあるようだ。\n",
    "activities/act12side/level_act12side_04_beg": "ロドスのオペレーターたちが会場へとやってきた。彼女たちも試合を見るようだ。\n第二ラウンドのトライアスロンが始まった。『龍威鼠心』はそこで再びほかのチームから包囲されることとなる。\n",
    "activities/act12side/level_act12side_04_end": "『龍威鼠心』はランの区間を順調に突破した。\nスワイヤーとホシグマは、海の真ん中に浮かぶクルーズ船と大会のMCについて話しているようだ。\n",
    "activities/act12side/level_act12side_05_beg": "バイクの区間で、『龍威鼠心』は更なる妨害を受けてしまう。彼女たちはそこから逃れて近道へと入るが、包囲網は続くのだった。\nエルネストは、チェンとユーシャを自分の武器屋に向かわせて、自らはその場に残り、しんがりを務めるのだった。\n",
    "activities/act12side/level_act12side_05_end": "チェンとユーシャの二人が武器屋に足を踏み入れる。すると店内で爆発が起き――観客とMCは驚きに包まれた。\n廃墟と化した武器屋の中で、二人は冷静に話し合い……一緒に危機を乗り越えた。\n",
    "activities/act12side/level_act12side_06_beg": "チェンとユーシャが再びスクリーンに姿を現した。しかし、二人はすでに先頭集団からはかなり後れを取っている。果たして、追いつくことはできるのだろうか？\n",
    "activities/act12side/level_act12side_06_end": "チェンとユーシャはほかのチームの包囲を蹴散らし、ビーチへとやってきた。追いつけないかに思われたその時、ユーシャがとっておきを繰り出して、見事な勝利を収めるのだった。\n",
    "activities/act12side/level_act12side_st03": "チェンがクルーズ船の客室内でエルネストを見つけた。彼は自分が首謀者だと認めるものの、その嘘をチェンは見破り、指摘する。\n嘘を看破されたエルネストだったが――彼は、チェンに投降するよう告げてきた。\n",
    "activities/act12side/level_act12side_07_beg": "真の首謀者パンチョがクルーズ船を占拠した。その狙いはドッソレスであり、彼はこの都市をも占領すると宣言する。\nその頃、ビーチでは市長の命を狙う人々に気付いたホシグマたちが、彼女を助けに向かっていた。\n",
    "activities/act12side/level_act12side_08_end": "カンデラはホシグマたちの行動に感謝を告げると、その場の椅子へかけるようにと招くのだった。\nこの時、船上ではチェンとユーシャが話し合い、次の行動を決めているところだった。\n",
    "activities/act12side/level_act12side_09_beg": "チェンが注意を引いたことで、ユーシャは人質救出に成功した。\n――囮を務めていたチェンは、ついに逃げ場を失った。危機一髪のところへとユーシャがボートで駆けつけて、二人はそこから脱出する。そして、彼女たちが去ると同時に……クルーズ船は爆発した。\n",
    "activities/act12side/level_act12side_09_end": "チェンたちは協力し合い、パンチョを打倒してみせた。……しかしその後のカンデラの対応は、皆の予想を超えるものだった。\n",
    "activities/act12side/level_act12side_st04": "危機は去り、バカンスはまだ続いていく。この一件に関わった人々には、それぞれに考えることがあるようだ。\n",
    "activities/act4d0/level_act4d0_st01": "Scoutに救出されたロドスの前衛オペレーターは、ヘラグがパトリオットと話しているタイミングで目を覚ました。\nScoutが残した依頼に向き合い、前衛オペレーターも自分の決断を下した。\n",
    "activities/act4d0/level_act4d0_st02": "Wはチームを率いて、傭兵部隊から抜けた裏切り者を抑えた。対立の末、エンカクはレユニオンの包囲を突き破る。\nそして、ロドスにやってきたエンカクを、もう一人の知り合いが待っていた。\n",
    "activities/act4d0/level_act4d0_st03": "リスカムとフランカの指導のもと、ジェシカは自分のトレーニングをこなす。\n彼女は実際は優秀なのだが、まだ少し自信に欠けるところがあった。\n",
    "activities/act4d0/level_act4d0_st04": "ラテラーノ公証人役場の公証人イグゼキュターは、依頼を執行しにシラクーザへ向かった。\nイグゼキュターは依頼の対象者であるヴァーミルを見つける。依頼に従い、ヴァーミルに治療を受けさせるべく、イグゼキュターは彼女をロドスに連れて行くことになった。\n",
    "activities/act4d0/level_act4d0_st05": "イフリータとレッドが宿題をめぐって言い争いになった。イフリータは感情をコントロールできなくなり、暴走しかけてしまう。\nだが最後には周囲の助けを借りて自身をコントロールすることに成功したのだった。\n",
    "activities/act4d0/level_act4d0_st06": "北の地にある観測ステーションでは設備の異常が発生していた。マゼランは今後やって来るかもしれない探検家のことを考え、危険を冒してでも修理のために外に出ようとしていた。\nしかしその瞬間、彼女を迎えに来ていたオペレーターのサンタラが彼女を呼び止めた。\n",
    "activities/act4d0/level_act4d0_st07": "ロドスの廊下が停電になったので、クロージャがケルシーを誘い、一緒に回路をチェックすることになった。\nクロージャの導きを受けた人、例えケルシーでさえも本音を吐き出してしまう。\n",
    "activities/act6d5/level_act6d5_st01": "年の瀬が目前に迫る中、龍門は未知の敵「年」に向けて、大々的に準備を進めていた……\n",
    "activities/act6d5/level_act6d5_st02": "敵の侵攻により龍門は大混乱に陥るが、近衛局と「親切な市民」が協力してその対処にあたる。真の黒幕は人知れずその魔の手を伸ばすが、そこに災害専門家のラヴァが立ちはだかる。\n",
    "activities/act6d5/level_act6d5_st03": "年（ニェン）に奪われたエリアを奪還するため、ロドスと龍門は協力して最後の賭けに出る。戦いがクライマックスを迎えようというところで……監督のカットがかかる。\n",
    "activities/act7d5/level_act7d5_st01": "バニラがメランサとスチュワードにペットのお世話を頼んでいると、感染者の少女とブレイズがやって来る。\n彼女たちは、任務が終わったら治療中の子たちのお見舞いに行き、コンパを開く約束をする。\n",
    "activities/act7d5/level_act7d5_st02": "フィリオプシスが日記をつけている。彼女には、忘れたくない大切な人や物事を、日記に記録する習慣があるのだ。\nただ今は、字を書くよりも、直接その大切な人たちと話がしたいようだ。\n",
    "activities/act7d5/level_act7d5_st03": "マッターホルンはシルバーアッシュの言いつけにより、クリフハートの昼食を用意する。\nお腹を空かせてやって来たイーサンにも料理を作ってやったマッターホルンだったが、イーサンからお返しがあるとは想像もしていなかったようだ。\n",
    "activities/act7d5/level_act7d5_st04": "ハイビスカス姉妹が連れ帰った流浪者をヴァルカンに一旦預けると、ヴァルカンは彼女にケオベと名前を付けた。\nケオベがロドスに加入するかは、彼女自身の判断に委ねられた。\n",
    "activities/act7d5/level_act7d5_st05": "後方支援部への加入を迷うオーキッドに、ミッドナイトが自身の過去を語る。\n過去がどんなものであれ、大切なのは「今」、そして「どんな生活を送りたいか」なのだ。\n",
    "activities/act7d5/level_act7d5_st06": "フェンとビーグル、クルースがドーベルマンの部屋を訪れる。掃除を手伝う中、ふと、古びた認識票が目に入る。\nドーベルマンは過去をあまり語らないが、今日はその気になったようだ。\n",
    "activities/act10d5/level_act10d5_st01": "ジュナーがグムの攻撃時の不思議な癖を指摘する。グムはそれを克服しようと試みるが、失敗に終わる。\n彼女の癖は過去の経験が残した傷跡であり、それが完全に癒えるには、まだ時間がかかりそうだ。\n",
    "activities/act10d5/level_act10d5_st02": "イースチナが宿舎でセルフケアを試みていると、メイがドアを叩いた。\nどうやら、メイと共にウルサス学生自治団のメンバーであるナターリアもやって来たようだ。\n",
    "activities/act10d5/level_act10d5_st03": "悪夢から目覚めることができないズィマー。\n彼女はいつもそんな悪夢を見る。と言うよりも、彼女はずっとそんな悪夢を見続けているのだ。\n",
    "activities/act10d5/level_act10d5_st04": "ズィマーが自治団の仲間であるナターリアを訪ねる。二人はお互いに、相手に聞きたい問題も、誰かに吐き出したい悩みもあった。\n問題の解決には至らなかったが、彼女たちはこれからも共に歩む。\n",
    "activities/act10d5/level_act10d5_st05": "はちみつジュースに酔ったリェータは、ビーハンターに彼女の「輝かしい功績」を語る。\nそこで語られた話には、他の自治団メンバーすらも知らない情報も含まれていたのかもしれない。\n",
    "activities/act10d5/level_act10d5_st06": "ウルサス学生自治団で、唯一後方支援部に所属しているナターリアから、アーミヤ宛てに前線への異動申請が届く。\nドクターはアーミヤと相談後、その少女のもとを訪ねることにする。\n",
    "activities/act10d5/level_act10d5_st07": "占領された学校から逃げ出したゾーヤは、その途中で父親の同僚と出会い、現状を知る。\n母親は生死不明、父親は学生を救援する為にペテルヘイム高校へ向かったという。\n",
    "activities/act13d0/level_act13d0_st01": "スルトとメテオリーテは連れ立って任務地点――辺鄙な鉱山集落であるベルーニ村へやって来た。\nロドスの任務に加え、スルトはここで自分の過去の痕跡を探す。\n",
    "activities/act13d0/level_act13d0_st02": "アレーンは証明書のサインを貰いに工房へ行くが、あいにく見習いのアドナキエルしかいなかった。無駄足を踏みたくないアレーンは同族であるアドナキエルに武器の検査を頼み、ついでにサンクタ人について話をする。\n",
    "activities/act13d0/level_act13d0_st03": "セイリュウと炎国の伝統的な祭日について語り合っていたエリジウムは、武器のメンテナンスのことでソーンズに教えを請いに来たアブサントと出会う。話しているうちに、エリジウムは自分の故郷を思い出す。\n",
    "activities/act13d0/level_act13d0_st04": "マドロックは小隊を率いてカズデルまで戻って来たが、謎の術師の襲撃に遭い、前進するか、過去の深淵へ戻るかの選択を迫られる。\n",
    "activities/act13d0/level_act13d0_st05": "任務から帰還したエイプリルは、トランスポーターと話していたアンセルを見かけて興味を持つ。彼との対話を経て、エイプリルはそれまで思いもしなかったことに気づく。\n",
    "activities/act13d0/level_act13d0_st06": "ミス・クリスティーンの導きでファントムを見つけた人事オペレーターは、プロファイルの内容に関していくつか質問をする。彼の回答に嘘はなかったが、その内容は居合わせた者たちを困惑させた。\n",
    "activities/act13d0/level_act13d0_st07": "物語が物語を呼び、多くの物語が語られる。幼いオペレーターたちが祭日のパーティの合間に語ったのは、古より伝わる各地の天空の物語であった。\n",
    "activities/act15d5/level_act15d5_st01": "ホシグマは久しぶりに愛車にまたがった。車上で風と一体化して、貴重な休日を過ごすことにした。そして、駆け抜けた道の先で意外な人物に会うのだった。\n",
    "activities/act15d5/level_act15d5_st02": "シラクーザ中西部の荒野、街から逃げ出した三人の青年は、盗んだ車を運転し、新たな旅を始めた。\n",
    "activities/act15d5/level_act15d5_st03": "二十年前の約束を果たすため、アイリスはある人物の足跡をたどって旅に出る。途中、彼女は小さな鉱石病患者に出会うのだった。\n",
    "activities/act15d5/level_act15d5_st04": "ランデン修道院の財政難を救うため、はるばる龍門までやってきたヒルデガルト。無事に一仕事終わらせた後、彼女は自分とこの大地とのつながりについて考え始めるのだった。\n",
    "activities/act15d5/level_act15d5_st05": "新人オペレーターのグレイは、他の二名と共に、彼にとって初めての外勤任務へと急行する。しかし艦船外の見知らぬ世界に向き合うために、彼にはまだ時間が必要だった。\n",
    "activities/act15d5/level_act15d5_st06": "龍門を去ったチェンは、己がどう行動すべきかずっと考えていた。自らの目で、クルビアの「犯罪者」を取り巻く状況を確認した後、チェンは自らの決心を、より明確に捉え直すのだった。\n",
    "activities/act15d5/level_act15d5_st07": "ウタゲ、ミルラ、ビーンストークの三人は、任務の最中にイベリアの奇妙な噂話をし始める。しかし噂は噂。本当のイベリアは人々が想像するものとは異なっているかもしれない。\n",
    "activities/act7mini/level_act7mini_st01": "チェルノボーグの生存者が二名、ウルサスを去って荒野へ向かい、伝説の「錆鎚」という組織を探す。しかし荒野では、何事もそう簡単にはいかない。\n",
    "activities/act7mini/level_act7mini_st02": "道中を急ぐヘビーレインは、ミノス国境付近で倒れてしまう。目を覚ました彼女は、ミノスの祭司「パラス」に出会ったのだった。\n",
    "activities/act7mini/level_act7mini_st03": "ベナがアニーを探していると、アニーはキララがゲームしているのをじっと見ていた。好奇心を抱いたベナはゲームで遊ばせてもらう。ゲームクリア後に、そのモチーフである怪談を聴かされたベナは、ヴィクトリアの「怪談」でキララを怖がらせるのだった。\n",
    "activities/act7mini/level_act7mini_st04": "任務でイベリア以北へと向かったアズリウスとグラウコス。とある廃棄された建築物を調査していると、迷い込んでいたインディゴに出会った。インディゴは、この建物は元々灯台だったと言う。\n",
    "activities/act7mini/level_act7mini_st05": "地元貴族の邸宅を後にしたカーネリアンは、偶然にも追われている感染者の少女を見つけた。原因を理解した彼女は、逃亡する感染者に手を差し伸べるのだった。\n",
    "activities/act7mini/level_act7mini_st06": "プラマニクスの状況と兄妹関係を案ずるクリフハートは、クーリエを説得してカランドへ手紙を送ってもらうことに。その後イェラグから帰ってきたクーリエは、予想外の招待状を持ち帰ったのだった。\n",
    "obt/guide/beg/0_welcome_to_guide": "チェルノボーグの中枢区画にある、救命用の「棺桶」で眠っていたドクターは、ある少女の声で目を覚ました。\n記憶をなくしたドクターに対し、少女はアーミヤと名乗る。そして彼女がドクターに事情を説明しようとした矢先、レユニオンという組織の人間が襲撃を仕掛けてきた。\n",
    "obt/guide/beg/2_guide_to_home": "部隊を率いて救援に来たドーベルマンが現状を説明する。\n会話の最中、ロドスの支援システムであるPRTSがアーミヤに連絡を取ってきた。そして、それをきっかけに、ドクターは指揮システムへの接続を果たすのだった。\n",
    "obt/main/level_main_00-01_beg": "レユニオンが起こした暴動によって、チェルノボーグの秩序は崩壊した。街中が焼かれ、略奪を受け、混乱の渦に飲まれている。\n撤退すべきと理解しながらも、人々を救うべく、ロドスはレユニオンに立ち向かった。\n",
    "obt/main/level_main_00-01_end": "無事、レユニオンを退けたものの、感染者であるアーミヤは、助けた住民たちに恐れられてしまう。\nそれを目の当たりにしたドクターに、アーミヤとドーベルマンは、感染者やロドスについての状況を簡易的に説明した。\n",
    "obt/main/level_main_00-02_beg": "市中のテレビ放送は、チェルノボーグの勝利を告げるニュースを流している。しかし実際は、周囲のすべてがこの街の破滅を示唆していた。\nけれども、慎重なロドス一行には、いまだ一縷の望みがあった。\n",
    "obt/main/level_main_00-02_end": "ドクターと一行は、ウルサスの憲兵団に遭遇する。両者が一触即発となったその時、レユニオン幹部の率いる部隊がやってきた。\nしかし、レユニオンと対峙した憲兵たちは、ロドス一行をその場から逃がしてくれたのだった。\n",
    "obt/main/level_main_00-04_beg": "撤退作戦が続く中、ドクターたちは、応援として駆けつけてきたAceとようやく合流した。\n彼はドクターが記憶喪失であることを受け入れ、それでも今まで通りに指示を受けると表明するのだった。\n",
    "obt/main/level_main_00-06_end": "オペレーターたちは、レユニオンの残酷さに言葉を失っていた。\nしかし、天災が訪れようとしている今、レユニオンが争いを起こした理由はわからずとも、ロドスには撤退以外の道はない。\n",
    "obt/main/level_main_00-07_beg": "一息つく間に、一同はレユニオンの奇妙な行動について討論をする。\nそして、その中でドーベルマンは、彼らのリーダーが想像通りの人物であれば、これは始まりに過ぎないのかもしれないと指摘した。\n",
    "obt/main/level_main_00-07_end": "通信が途絶えたことによるパニックが、オペレーターの間に広がっている。\nそれと時を同じくして、先ほど遭遇したレユニオン幹部が再び一行の前に現れた。その上、今回姿を見せたのは彼女だけではないようだ。\n",
    "obt/main/level_main_00-08_beg": "クラウンスレイヤーと呼ばれた女は、嘲笑と共に立ち去った。しかし、メフィストと名乗る少年は立ち塞がったままだ。\nそうして彼は、傲慢な態度でロドス一行を命懸けの「ゲーム」へと誘うのだった。\n",
    "obt/main/level_main_00-09_end": "メフィストは傲慢さだけでなく、強さをも併せ持っていた。彼が指揮する部隊によって、ロドスは次第に追い詰められていく。\nそんなところへ危機一髪で駆けつけたのは、カジミエーシュの耀騎士（ようきし）・ニアールだ。\n",
    "obt/main/level_main_00-10_beg": "ニアールが口にした皮肉に、メフィストは激怒する。彼の指示のもと、ファウストという名の狙撃手が強烈な一撃を放ってきた。\nファウストの技術には、確かに目を見張るものがある。しかし、撃ってきた以上彼の居場所はわかっていた。そこで、牽制をして時間を稼ぎ、ロドス一行はその場を離れるのだった。\n",
    "obt/main/level_main_00-11_end": "一行はレユニオンの包囲を突破する。しかし、先ほど目にした彼らの実力は、強く印象に残るものとなった。\n一方その頃、メフィストとファウストは、しばし息を整えたあと、再び自分たちの仕事へと戻っていった。\n",
    "obt/main/level_main_01-01_beg": "天災が与えるプレッシャーに、ドクターたちは精神的な疲労を感じつつあった。しかし、ニアールのちょっとした勘違いが、彼らの緊張感をわずかに和らげてくれたようだ。\nそうして、我が家への旅は続いていく。\n",
    "obt/main/level_main_01-01_end": "ドクターと一行は、アザゼルという診療所の前を通りかかった。\n彼らとの過去のやりとりを思い返しつつ、今や誰もいないその建物を目にしたアーミヤは、感染者を取り巻く状況に想いを馳せる。\n",
    "obt/main/level_main_01-03_beg": "ドーベルマンは教官として、アーミヤに更なる期待を寄せているようだ。そして、一方で彼女は、ドクターの指揮能力も認めていると伝えてきた。\nそうして、残された時間があとわずかとなった今、ドクターは正面突破の決断を下すのだった。\n",
    "obt/main/level_main_01-03_end": "ためらっている時間はない。一行は前へと進み続ける。\n",
    "obt/main/level_main_01-04_beg": "一行がある広場へと辿り着くと、レユニオンが民間人に暴力を振るっているらしい物音が聞こえてきた。アーミヤは救いの手を差し伸べたいと考えたが、Aceから冷静に諭される。\nどうあれ、救援はもはや間に合わなかった。為すべきことのためにも、今は進まなければならない。\n",
    "obt/main/level_main_01-06_beg": "奮戦するドクターたちを、ビルの上からとある女性が見下ろしている。\n彼女が歌うように言葉を紡ぐ中、空が血のような紅に染まっていく。……天災がやってくるのだ。\n",
    "obt/main/level_main_01-07_beg": "天災が訪れた。ドクターは、医療オペレーターを助けるべく、自らを危険に晒したものの、幸いニアールに救われる。\nしかし、この危険な状況の中でも、レユニオンはなおも攻撃を仕掛けてくるのだった。\n",
    "obt/main/level_main_01-07_end": "レユニオンが至る所から現れて、広場にいるドクターたちを取り囲んでしまった。\nそうして、レユニオンの「暴君」――タルラが、ロドス一行のもとへゆっくりと歩み寄ってくるのだった。\n",
    "obt/main/level_main_01-08_beg": "タルラの強大な力を前に、アーミヤは■■■■を選んだ。\nそれでも、タルラのアーツを受け止めきることは出来ない。限界を迎えようとしていたその時、Aceが彼女の前へと立ち、アーミヤとドクターたちを逃がしてくれた。\n",
    "obt/main/level_main_01-10_end": "ニアールとドーベルマンは嘆き、そして言葉を失った。アーミヤはといえば、ドクターの腕の中で押し黙ってしまう。\n皆、理解しているのだ。Aceは二度と戻ってこないということを。\n",
    "obt/main/level_main_01-12_beg": "チェルノボーグからの撤退が目前となったところへ、招かれざる客――Wが現れる。\n彼女の嘲笑に満ちた問いかけに、アーミヤは怯むことなく答えを出した。\n",
    "obt/main/level_main_01-12_end": "しばし交戦したのち、Wは突然、ロドス一行を見逃すと言い出した。\n疑問と悲しみ、そして深い疲労を抱えたまま、一行はようやく我が家へと戻っていくのだった。\n",
    "obt/main/level_main_02-01_beg": "チェルノボーグでの作戦後、ゆっくりと休む暇もなく、次の仕事が舞い込んでくる。\nロドスは移動都市「龍門」との協力協定を取り交わしていた。その協定に則り、ドクターたちは、レユニオンの脅威にさらされようとしている龍門へと向かうのだった。\n",
    "obt/main/level_main_02-01_end": "龍門第五区の外に置かれた検疫所で、ロドス一行は龍門近衛局の隊長、チェンと顔を合わせた。\n彼女に導かれ、ドクターとアーミヤは、龍門の長たるウェイの執務室へと向かうが、そこではすでに会談が始まっているようだ。\n",
    "obt/main/level_main_02-02_beg": "会談の目的は、レユニオンへの対処に関して、龍門とロドスの間の連携を確立することだった。\nそこで、ウェイは軍事面でのロドスの実力を確かめたいと申し出てきた。\n",
    "obt/main/level_main_02-02_end": "チェンの説明により、実力は十分だと認めはしたものの、それでもロドスの要求と、ロドスに提供できるものとは釣り合わないとウェイは考えていた。\nしかし、アーミヤの冷静な説得を受けて、彼はようやく納得したようだ。\n",
    "obt/main/level_main_02-03_beg": "龍門のスラム街で、リスカム、フランカと合流したドクターたちのもとへ、チェンからウルサス人の少女「ミーシャ」の捜索依頼が入ってきた。\nロドスはその依頼に従い、行動を開始する。\n",
    "obt/main/level_main_02-03_end": "ロドス一行は廃墟の中で、捜索対象の少女――ミーシャを見つけた。\n対話の末、彼女は渋々ながらもロドスについていくことを選んだのだった。\n",
    "obt/main/level_main_02-04_beg": "ミーシャの件で少し龍門への疑念が生まれたリスカムだったが、ロドスは現状、依頼された通りに行動するしかない。\nそうしてペンギン急便のエクシアと合流した一行は、しかし、この場が包囲されているという事実を知るのだった。\n",
    "obt/main/level_main_02-04_end": "エクシアは撤退ルートを確かめに、一行のもとを一旦離れた。\n彼女を待つ間に、ロドスが自分を近衛局に引き渡すつもりだと知ったミーシャは、アーミヤに騙されたのだと思い込んでしまうのだった。\n",
    "obt/main/level_main_02-05_beg": "ペンギン急便従業員のテキサスが、撤退ルートの情報を持って合流した。一行は撤退に向けて動き出そうとするものの、そこへレユニオンが現れた。\nそして、彼らを率いるレユニオン幹部――スカルシュレッダーは、ミーシャのことを知っているらしい言動を見せるのだった。\n",
    "obt/main/level_main_02-05_end": "一行はミーシャを連れて撤退したものの、スカルシュレッダーはそれを追っては来なかった。\nそうして辿り着いた先で、エクシアがビルの上から皆を呼ぶ。彼女が用意した撤退ルートとは、どんなものなのだろうか？\n",
    "obt/main/level_main_02-06_beg": "屋上へと辿り着いてみると、確かに、スラムのほかの屋根へと飛び移れそうではあった。\nしかし、レユニオンもこの妙案に気付いていたのか、戦いは避けられないようだ。\n",
    "obt/main/level_main_02-06_end": "ロドスはレユニオンの追手を退け、ひとまずその場を切り抜けた。\nところが、ミーシャの身体は無理な行軍についてこられなかったようで、彼女の容態は急変してしまう。\n",
    "obt/main/level_main_02-07_beg": "ミーシャの鉱石病は急速に進行しており、少しでも早く正式な治療を受けさせるべき状況だ。\nしかし、一行は先を急ぐ中でレユニオンと一般の感染者による対立を目の当たりにし、感染者保護のため介入を決めるのだった。\n",
    "obt/main/level_main_02-07_end": "助太刀には成功したが、人々の家はレユニオンに破壊されてしまっており、彼らはひどく落胆した様子を見せた。\nそんなレユニオンを信じて加わる人々が多いのは、ロドスと違って都合のいい夢を見せているからではとフランカは語る。しかしそれでも、ミーシャはアーミヤを信じる気になってくれたようだ。\n",
    "obt/main/level_main_02-08_beg": "チェンとの合流後、ミーシャの身柄は龍門へと引き渡された。再会の約束を交わして、ミーシャとアーミヤは別れる。\nしかし、事態が一段落したかに思われた矢先、レユニオンの追手が迫ってくるのだった。\n",
    "obt/main/level_main_02-08_end": "追ってくるレユニオンは退けたものの、アーミヤは、この件がそう簡単には収束しないという予感を得ていた。\n一方その頃、クラウンスレイヤーはタルラと言葉を交わしていた。彼女たちの会話は、何かが起こることを示唆しているようだ。\n",
    "obt/main/level_main_02-09_beg": "龍門に潜んでいたレユニオンの構成員たちは、想像をはるかに凌ぐほどの数で押し寄せてくる。\nスカルシュレッダーの指揮の下、彼らはロドスに牙を剥いた。\n",
    "obt/main/level_main_02-09_end": "奇襲を警戒したアーミヤは、一時撤退を決断した。しかし、退路へ進もうとしたロドスは、待ち伏せしていたレユニオン部隊の猛攻を喰らうことになってしまう。\n一方チェンは、ミーシャが追われる理由について彼女と話をしていたのだが……近衛局一行には、何かを企むWの視線が注がれているようだ。\n",
    "obt/main/level_main_02-10_beg": "スカルシュレッダーの部隊によって、ロドスは徐々に袋小路へと追い込まれていく。\n一触即発の状況下で、彼はアーミヤに憎悪に満ちた言葉を浴びせるが、アーミヤはそれに決然と立ち向かうのだった。\n",
    "obt/main/level_main_02-10_end": "レユニオンは撤退していったが、その理由はWの任務成功の報だった。彼らの目的はロドスの足止めにあったのだ。\n一方、襲撃を受けたチェンのもとに訪れるはずの援軍は、たった一人で督察隊の足止めをこなす何者かによって阻まれていた。\n",
    "obt/main/level_main_03-01_beg": "ロドス一行は、近衛局との合流後、ミーシャがWに拉致されたことを知る。その際アーミヤの説得により、チェンはついにミーシャがチェルノボーグ要人の娘であることを明かしてくれた。\nそうして、さらわれた彼女を取り戻すべく、近衛局はロドスと連携を取りつつ、レユニオンを追跡するのだった。\n",
    "obt/main/level_main_03-01_end": "レユニオンはその大部分が撤退したようだ。彼らの関係者と思しき人々も口を割らない状況下、ロドスと近衛局はミーシャ奪還のため、改めて共同での行動を開始する。\nロドスが捜索と切り込み役を、ペンギン急便がその補助を、そして近衛局が主力部隊を務める形で、彼らは動き出した。\n",
    "obt/main/level_main_03-02_beg": "近衛局特別督察隊のホシグマが、小隊を率いて合流した。\n彼女は一見して丁寧ながらも、豪気で明るい人柄で、チェンがロドスを褒めていたという話も交えつつ、ミーシャ奪還に向けて肩を並べてくれるのだった。\n",
    "obt/main/level_main_03-02_end": "ミーシャとスカルシュレッダーはついに再会を果たしたが、そこにかつての二人の姿はなかった。\nスカルシュレッダーは多くのものに憎しみと敵意を抱き、レユニオンに希望を見いだしている。変わり果てた昔馴染みの姿は、ミーシャには見慣れないものだったが、その苦しみには少し理解が及んでいた。\n",
    "obt/main/level_main_03-03_beg": "エクシアとテキサスが敵陣で騒ぎを起こし、注意を引いてくれている。\nその間にロドスも到着し、戦いへと身を投じるのだった。\n",
    "obt/main/level_main_03-03_end": "ロドスの襲撃を前に、ミーシャは話し合いを求めたが、スカルシュレッダーはそれを拒否する。そうして彼は戦いへ向かい、二人は再会を約束して別れた。\nその後、彼はWと接触し、ミーシャの護衛を依頼する。Wはそれを了承し、戦況を逆転させる秘策として、ドクター殺害を提案するのだった。\n",
    "obt/main/level_main_03-04_beg": "フランカはレユニオンの待ち伏せを容易く返り討ちにした。ロドスはそのまま勝機を掴むべく戦うが、敵方には手強い相手の姿もあった。\n",
    "obt/main/level_main_03-04_end": "痕跡を残さず消えたレユニオン。訝しむロドスの元へ、地下からスカルシュレッダーが襲いかかる。彼の狙いはドクターだ。\nそれを止めようとアーミヤが咄嗟にアーツを使ったことで、スカルシュレッダーはその一撃を食らい、恨み言を口にして命を落とすのだった。\n",
    "obt/main/level_main_03-05_beg": "ドクターの前で人を殺めたことにアーミヤは動揺してしまう。しかし、ドクターにかけられた言葉で、彼女は自らを取り戻し、改めてドクターを守り続けることを約束した。\n一方、一度退却したレユニオンたちは、スカルシュレッダーを救うべく引き返してきた。Wもそれに加勢するようだ。\n",
    "obt/main/level_main_03-05_end": "近衛局によって包囲されたW。しかし彼女は、アーミヤに携帯電話を渡して去って行った。\n残された電話の先にいたのはミーシャだ。けれど、彼女は過去の行いから罪悪感に駆られ、レユニオンの復讐を肯定するようになっていた。そして、アーミヤの説得もむなしく、通話は切れてしまうのだった。\n",
    "obt/main/level_main_03-06_beg": "ミーシャとの決別に整理のつかないアーミヤだったが、時間は待ってくれない。レユニオンたちが採掘場へ逃げ込んだという情報が入り、ロドスと近衛局は動かざるを得なくなったのだ。\nWの罠を警戒し、大人数での正面攻撃ではなく、少人数での潜入を選んだ一行は、手分けして行動を開始した。\n",
    "obt/main/level_main_03-06_end": "レユニオンたちはスカルシュレッダーの元へ辿り着き、彼の無残な姿に動揺する。その中には、治癒能力を持つメフィストがこの場にいないことに憤る者もいた。\nWは最早この場に希望など残っていないと判断し、ミーシャに同行を促すが、彼女には別の考えがあるようだ。\n",
    "obt/main/level_main_03-07_beg": "フランカ、リスカム、ホシグマの三人は、戦場で奮闘し、レユニオンを制圧していく。\nそうして、ほかの場所で制圧任務に当たっていたアーミヤの小隊と合流すると、彼らは共に、レユニオンの残存部隊への総攻撃を始めるのだった。\n",
    "obt/main/level_main_03-07_end": "ロドスと近衛局は共同でレユニオンの陣地へと乗り込んだが、ミーシャとWの姿は見当たらない。\n戦闘状態が続く中、一同の前に現れたのは、死んだはずのスカルシュレッダーだ。その姿にレユニオンの士気は高揚し、苦戦を覚悟したチェンは近衛局に挟撃を命じるのだった。\n",
    "obt/main/level_main_03-08_beg": "ホシグマはレユニオンに投降を勧めるが、彼らは聞く耳を持たない。非感染者と感染者の対立構造に、思考を絡め取られているのだろうとフランカは言う。\nアーミヤが「スカルシュレッダー」の正体に気付いていようとも、戦いのほかに道はない。\n",
    "obt/main/level_main_03-08_end": "「スカルシュレッダー」を再び下した一行。しかし、それを喜ぶ者はいなかった。 言葉を失うアーミヤに、チェンが静かに言葉を掛ける。\nそうして、一同はそれぞれの思いを胸に、帰路についた。\n",
    "obt/main/level_main_04-01_beg": "ロドスに戻ったアーミヤは、疲労と戸惑いの中にいた。しかし、事態は今も進み続けている。\n暫しの休息の後、ケルシーが伝えたのは、チェルノボーグ事変の際に離脱したもののなれの果てらしき廃都市を探索する、という新たな任務のことだった。\n",
    "obt/main/level_main_04-01_end": "廃都市の中で、メテオリーテ、フロストリーフ、ジェシカのチームが偵察任務を進めている。\n一方その頃、ロドスでは、BSWとペンギン急便の面々が、アーミヤにしばしの別れを告げているところだった。\n",
    "obt/main/level_main_04-02_beg": "偵察中のメテオリーテたちが、ケルシーと連絡を取り合う中で、廃都市に想像を超える規模のレユニオンが潜伏している可能性が示唆された。\nひとまず任務を続ける三人だが、その時フロストリーフが周囲の温度の異常に気付く。原因を推測した彼女は、「スノーデビル」の噂話を口にするのだった。\n",
    "obt/main/level_main_04-02_end": "アーミヤは、スラム街でとある子供に出会う。その子は感染者の立場を知りながらも無邪気な夢を語り、そうした姿がアーミヤの心に問いを投げかけた。\n彼女はしばし自問自答し、そこでふとチェンの姿を見かける。チェンはスラムの子供と会話をしており、見たことのない眼差しすらをも見せるのだった。\n",
    "obt/main/level_main_04-03_beg": "ドクターと合流したアーミヤの表情には変化があった。彼女はスラム街での出来事もあってか、迷いながらも前を向き、進み続ける覚悟を決めたようだ。\nそんな時、アーミヤの元にケルシーからの連絡が入る。廃都市の状況の変化を告げるそれは、新たな波乱を予感させるものだった。\n",
    "obt/main/level_main_04-03_end": "メテオリーテたちは、廃都市の中で、ほかとは明らかに実力の違うレユニオンを目撃し、市内の温度を変えていたのは彼らだったと確信する。\n残された痕跡やその状況を見て、フロストリーフは傭兵時代に聞いたという「遊撃隊」と「スノーデビル小隊」の噂を口にした。\n",
    "obt/main/level_main_04-04_beg": "チェンへの状況報告後、アーミヤは近衛局と共同で龍門内のレユニオンに対処することを提案するが、却下されてしまう。\nそこへ、ジェシカから連絡が入り、レユニオン幹部を発見したと報告が上がる。しかし、その幹部――Wとメフィストはジェシカたちに気付いており、攻撃を仕掛けてくるのだった。\n",
    "obt/main/level_main_04-04_end": "メテオリーテたちはメフィストの部下を一度は退けた。しかし、彼らはメフィストのアーツでもう一度立ち上がる。さらにそこへレユニオンの増援と、スノーデビル小隊が迫ってきていた。\nその場から撤退しながら、フロストリーフはアーミヤに連絡し、「ここには来るな」と警告をするのだった。\n",
    "obt/main/level_main_04-05_beg": "メテオリーテの部隊だけでなく、ほかの偵察隊もレユニオンの襲撃に遭い、通信が途切れてしまった。\nそんな中で入ったケルシーからの連絡は、龍門へ決断を迫るものだった。状況を知ったチェンも事態の緊急性を認め、アーミヤは救援任務への協力を要請した。\n",
    "obt/main/level_main_04-05_end": "チェンは、救援任務への協力要請に応じ、レユニオンへの対処を第一としながらも、できる範囲でアーミヤに力を貸すと約束してくれた。\nそこでアーミヤは、ケルシーからの情報を踏まえ、救出困難な場所にいるというメテオリーテたちの救助へ向かうことにしたのだった。\n",
    "obt/main/level_main_04-06_beg": "チェルノボーグの廃都市に到着した一行は、市内の状況を確認しながら進んでいく。\nしかしその途中、チェンは何かに気付いて走り去ってしまう。咄嗟に彼女を追おうとする一行だったが、行く手をレユニオンに阻まれてしまった。\n",
    "obt/main/level_main_04-06_end": "足止めのレユニオンは退けたものの、一行はチェンを見失ってしまった。しかし、それを追おうにも、行く手には源石の群生地帯が広がっている。\n近衛局の人員に感染リスクを負わせないために、ロドスは先へと進み、近衛局はその退路を守るということになり、別行動を開始するのだった。\n",
    "obt/main/level_main_04-07_beg": "メテオリーテたちの痕跡を見つけたアーミヤは、少しの希望を見いだした。そこへ、偵察隊の生存と救援完了を知らせる連絡が入る。\n彼らは皆凍傷を負っており、レユニオン側の特殊部隊の目撃情報も寄せてきたが、一行は怯まず前へと進む。そして一方、ケルシーはスラム街で何かをしようとしていた。\n",
    "obt/main/level_main_04-07_end": "ロドス一行は、進んでいった先でチェンと合流する。彼女は己の衝動的な行いを詫びると、アーミヤと言葉を交わし、近衛局の隊員たちの元へと戻っていった。\nそうしてロドスは再び孤軍奮闘の状態となったが、仲間を助けるためには、進み続けるより道はない。\n",
    "obt/main/level_main_04-08_beg": "送られてきた座標の地点に到着したロドス一行は、フロストリーフと合流した。しかし、廃都市内にはメフィストやスノーデビル小隊の姿もあり、状況は芳しくない。\nそれでも、フロストリーフから残りの二人は広場にいると聞いた一行は、続けてその救援へと向かうのだった。\n",
    "obt/main/level_main_04-08_end": "フロストリーフの案内で、メテオリーテとジェシカを見つけた一行だったが、ジェシカはこの場所での経験により、恐怖に飲まれてしまっていた。\nそこで、アーミヤはある力を使い、ジェシカに寄り添い導いて、彼女を奮い立たせるのだった。\n",
    "obt/main/level_main_04-09_beg": "隠れているロドス一行の近くに、再びメフィストが現れた。彼はロドスを挑発するように、移動都市の市民に火をつけるという残酷な「意思表明」を行う。\nその行為を前に、アーミヤは戦い続ける覚悟を改めて口にし、レユニオンに挑むのだった。\n",
    "obt/main/level_main_04-09_end": "フロストリーフはメフィストに向かって突撃し、そばまで距離を詰めていく。あと少しでメフィストを捉えようかというその時、空気が急変した。\nスノーデビルの増援と、その中心人物であるフロストノヴァの登場により、一行は絶体絶命となり、フロストリーフは皆を逃がすべく身を挺するのだった。\n",
    "obt/main/level_main_04-10_beg": "フロストノヴァの圧倒的な強さを前に、ロドスは苦境へ陥った。\nだが、今引き下がるわけにはいかない。彼女の歌による強力なアーツを止めるべく、一行は攻勢に出るのだった。\n",
    "obt/main/level_main_04-10_end": "フロストノヴァを前に、絶体絶命に陥ったロドス。しかし、フロストリーフの尽力やメテオリーテの活躍もあり、無事に広場から撤退することができた。\nしかし、ほっとしたのもつかの間。チェンから入った連絡は、龍門の窮状を伝えるものだった。\n",
    "obt/main/level_main_05-01_beg": "悪夢から覚めたチェンは、ロドスの船内に身を置いていることに気付く。そして彼女の隣には、同僚のスワイヤーがいた。\nスワイヤーの説明から、チェンは敵に襲われたという事実が判明する。\n",
    "obt/main/level_main_05-01_end": "スワイヤーとの口論の中で、チェンは自分と龍門の状況を少しずつ把握していった。\n何もかもが最悪の事態のように見えた。\n",
    "obt/main/level_main_05-02_beg": "スワイヤーはそんなに薄情というわけではない。ただ確かに、状況は彼女が言ったように酷いものだった。\nセキュア通信をした後、チェンはロドスに援助を要請することを決めた。\n",
    "obt/main/level_main_05-02_end": "非難され詰問されても、チェンは自分なりの答えを持ち続けた。しかし彼女のためらいは、ホシグマに見抜かれてしまう。\nどちらにしても、少なくとも彼女は自分が何をしているのかを分かっていた。\n",
    "obt/main/level_main_05-03_beg": "チェンとホシグマは諜報員のファーの救出に着手した。\n",
    "obt/main/level_main_05-03_end": "チェンとホシグマは迅速に動いたものの、一歩遅かった。\n遺言をしゃべりながら、ファーは息を引き取った。\n",
    "obt/main/level_main_05-04_beg": "チェンとホシグマはファーが遺した情報で示された場所に到着し、そこから着手する算段を立てる。\nレユニオンを発見した二人は、迅速に行動を開始したのだった。\n",
    "obt/main/level_main_05-04_end": "レユニオンを破ったチェンは、ここが昔の自分の家だとやっと気づく。\n家で昔のことを思い出していると、チェンの気分も晴れてきたようで、いくつかのアイデアが出てきた。\n",
    "obt/main/level_main_05-06_beg": "龍門のショッピングモールを占拠しているレユニオンは、龍門内の状況に疑問を感じ始めた。\nとはいえ、彼らの疑問は決して解決しないだろう。近衛局が既に攻め込んできていたからだ。\n",
    "obt/main/level_main_05-06_end": "近衛局は目の前の敵を素早く始末したが、遠くにいる術師がチェンの足元に仕掛けた爆薬を爆発させた。\n爆発を受けたチェンは高いビルから落下してしまう。\n",
    "obt/main/level_main_05-07_beg": "チェンは昏睡状態から目を覚ました。ホシグマが崩れた壁と瓦礫からかばったおかげでチェンは救われたが、しかし二人とも怪我を負ってしまう。\n迫り来る敵を前に、二人はいつものように武器を振り上げた。\n",
    "obt/main/level_main_05-07_end": "ホシグマの現在地を医療チームに報告した後、チェンは先に進んでいった。\n部下やスワイヤーとの通信を終えた彼女は、部下と合流し近衛局へと向かうのだった。\n",
    "obt/main/level_main_05-09_beg": "レユニオンの状態は異様だ。だが、それは近衛局へと向かう彼女たちの足を止める理由にはならない。\nそして屋上では、メフィストが首を長くして待っていた。\n",
    "obt/main/level_main_05-09_end": "メフィストにはもう退路がない。そんな時、彼が話すとともに急に変化が訪れる。\n状況はあっという間に逆転した。ところがチェンはまだ奥の手を残していたのだった。\n",
    "obt/main/level_main_05-10_beg": "チェンの刀、赤霄が抜かれ、形勢は再び近衛局に傾いた。\nしかし、一瞬混じった雑念で赤霄はコントロールを失ってしまう。危機一髪のところで、ロドスがついに到着した。\n",
    "obt/main/level_main_05-10_end": "ロドスのエリートオペレーター・ブレイズの登場で、戦場に勝利の光が差しこむ。もう勝機はないと判断したファウストはメフィストを連れて戦場から撤退した。\n今回の事件は一段落したようだ。\n",
    "obt/main/level_st_05-01": "ウェイの計算と冷徹さにはゾッとするが、彼は確かに龍門総督としての手腕を発揮した。\n自分たちの目的のため、ロドスは協力を続けるという選択をした。\n",
    "obt/main/level_main_06-01_beg": "ロドスと近衛局の対レユニオン連合作戦が正式に始動した。\nそして龍門某所では、ブレイズが文句を言いながら、レユニオンの小隊の前に立っていたのだった。\n",
    "obt/main/level_main_06-01_end": "ブレイズは敵を倒し、アーミヤと合流した。どうやらアーミヤの隣にいるオペレーターのグレースロートは、かつてブレイズと何かあったようだ。\n一方では、チェンとスワイヤーが久しぶりに肩を並べて戦っていた。\n",
    "obt/main/level_main_06-02_beg": "グレースロートに呼び覚まされた過去の記憶は、ブレイズに何かをもたらした。\nしかし今優先すべきは、目の前のレユニオンだ。\n",
    "obt/main/level_main_06-02_end": "レユニオンを倒したブレイズは、ドクターをつれて先へと進む。\n一方、チェンとスワイヤーは共通の知人と思われる諜報員の話をしていた。\n",
    "obt/main/level_main_06-03_beg": "メフィストはアーツで彼が操る「家畜」をより凶暴にし、無差別攻撃をさせていた。\n状況を見かねたファウストは、味方を助けようと決心する。\n",
    "obt/main/level_main_06-03_end": "グレースロートはファウストと遭遇した。緊張の局面だが、ファウストはグレースロートのシンプルさに思うところがあるようだ。\n結局ファウストは引き金を引かずに、グレースロートをその場から逃すのだった。\n",
    "obt/main/level_main_06-04_beg": "謎の長官の助けを借り、近衛局は態勢を整えることができた。\n黒装束の謎の部隊も動き出している。彼らの通ったあとに、命ある者は誰もいなかった。\n",
    "obt/main/level_main_06-04_end": "とある荒廃した部屋で、レユニオンの一人が、女性に話しかけていた。\n現代までの歴史を語り合った末に、レユニオンのメンバーは女性に「一緒に龍門を出よう」と誘いをかけた。\n",
    "obt/main/level_main_06-05_beg": "家畜に直面したアーミヤは、彼らを自由にすると決意した。\n一方、チェンは黒装束の部隊に追いつき、その正体を見抜く。押し問答の末、相手は妥協する形をとったのだった。\n",
    "obt/main/level_main_06-05_end": "クラウンスレイヤーは突然の襲撃に遭った。スワイヤーの方では黒装束の部隊のリン・ユーシャに電話をかけたが、切られてしまった。 メフィストはというと、ファウストの狙撃兵に拘束され、連れ去られた。\nそれぞれの場所で、様々なことが起きている。\n",
    "obt/main/level_st_06-01": "ファウストとメフィストの幼少期、そして彼らとタルラとの出会い――\n",
    "obt/main/level_main_06-06_beg": "作戦は順調に進んでおり、ブレイズはファウストの居場所を見つけた。 チェンは作戦に協力する一方で、黒装束の部隊に対する危険を冒しながらも一計を案じる。\nファウストはメフィストの為にしんがりをつとめる選択をし、最期の一矢をつがえるのだった。\n",
    "obt/main/level_main_06-06_end": "ファウストが倒れた。\n彼の死に思うところのあったグレースロートは、遺された彼のクロスボウを持って行くのだった。\n",
    "obt/main/level_main_06-07_beg": "時はフロストノヴァとのロドスの対決の後にさかのぼる。\nレユニオンがロドスを追いかける中、ブレイズが到着し、フロストノヴァとスノーデビル小隊を一人で食い止めた。\n",
    "obt/main/level_main_06-07_end": "ブレイズとフロストノヴァは互角だった。しかしその時戦闘の余波で建物が崩れ始め、ドクターもフロストノヴァも崩落に巻き込まれてしまった。\nロドスはスノーデビル小隊と一時休戦することとなった。\n",
    "obt/main/level_main_06-08_beg": "時は戻って現在。ナインという女性が龍門を去る道を選んだことにより、レユニオンはまた後ろ盾を見つけたようだ。そしてチェンは黒装束の部隊をスノーデビル小隊にぶつけることを決めた。\n",
    "obt/main/level_main_06-09_end": "近衛局と黒装束の部隊の攻撃を受け、スノーデビル小隊は唯一の出口を全力で守っている。\nフロストノヴァは自身の能力を発揮して敵を押し返したが、体は既に限界に達していた。\n",
    "obt/main/level_main_06-10_beg": "子供を守るために、レユニオンに対峙することを余儀なくされたグレースロートは、幸運にもブレイズに救われる。\n対話を経て、二人の関係は緩和したのだった。\n",
    "obt/main/level_main_06-10_end": "レッドの野性がクラウンスレイヤーを圧倒した。そしてケルシーの圧倒的な力はクラウンスレイヤーの抵抗をまるで無意味なものにしてしまう。\nだが話し合った上で、ケルシーは彼女にもう一度選ぶチャンスを与えた。\n",
    "obt/main/level_main_06-11_beg": "ロドスと近衛局が残りのレユニオンを一歩ずつ一掃していく中、スノーデビル小隊はフロストノヴァの安全のために彼女を逃がし、命を犠牲にして強敵である黒装束の部隊に立ち向かった。\n",
    "obt/main/level_st_06-02": "廃墟の下に閉じ込められている中で、ドクターはフロストノヴァと彼女の過去、家族、信念について話をする。\nそして、彼女はドクターとちょっとした賭けをした。\n",
    "obt/main/level_main_06-12_end": "スノーデビル小隊は全員龍門でその命を散らした。龍門はもう安全だ。\nところが、ケルシーのドクターとの会話や、目を覚ましたフロストノヴァの言葉は、まだ事態が収束していないことを示しているのだった。\n",
    "obt/main/level_main_06-13_beg": "時はドクターとフロストノヴァが崩落に巻き込まれた直後に戻る。\nフロストノヴァを救出するため、スノーデビル小隊は迷わずロドスと手を組んだ。\n",
    "obt/main/level_main_06-13_end": "最初に救出されたフロストノヴァはドクターを殺そうとはせず、ただ、二人が二度と会わないようにと願った。\nしかし、現実とは常に自分の望みとは正反対のものだ。\n",
    "obt/main/level_main_06-14_beg": "どんなに感動的な言葉であっても、鉄の意志の前では力を失ってしまう。会話の終焉は、戦闘以外の何物でもない。\n",
    "obt/main/level_main_06-15_end": "フロストノヴァは永遠に目を閉じた。\n",
    "obt/main/level_st_06-03": "龍門はもう安全だ。 しかし、ウェイの執務室で上がった非難と詰問の声、ケルシーが伝えた最新情報――それは、中枢エリアが衝突する勢いで龍門に迫っているというものだった。\n全ての決着にはまだ遠い。\n",
    "obt/main/level_st_07-01": "中枢エリアの司令塔では、タルラがWの裏切りを指摘し、彼女を中枢エリアから突き落とした。\nそしてパトリオットは中枢エリアを守り、敵の襲来を待ち構えることにしたのだった。\n",
    "obt/main/level_main_07-01_beg": "ドクターはフロストノヴァの遺骨をロドスの総合感染生物処理室に送る際にエリートオペレーターのロスモンティスに出会い、初めて彼女のことを知った。\n",
    "obt/main/level_main_07-01_end": "ウェイの執務室では、事態に関する議論が口論に変わった。\n詰問され、疑われ、責められ。失望し、耐え抜き、ため息をつく。結局、チェンは孤軍奮闘の道を選んだ。\n",
    "obt/main/level_main_07-02_beg": "何人かのオペレーターから話を聞く限り、ロスモンティスの外の世界を感じる方法は尋常ではないようだ。\n一方、龍門から去ろうとするチェンの行く手を阻んだのは、彼女を止めようとするホシグマだった。\n",
    "obt/main/level_main_07-02_end": "ホシグマは結局、チェンを止めることができなかった。\nそして、ウェイの執務室では、フミヅキの助力のもと、ロドスがついにウェイと取引を成立させた。これからはロドスが龍門とチェンを支援するようになったのだった。\n",
    "obt/main/level_main_07-03_beg": "アーミヤはロドスでみんなを立派にまとめあげた。\nドクターとケルシーの関係は、話し合いの中で改善したかのように見えた。\n",
    "obt/main/level_main_07-04_end": "紆余曲折を経て、ドクターとアーミヤ、そしてオペレーターたちは、やっとチェルノボーグの中枢エリアにたどり着いた。\n",
    "obt/main/level_main_07-05_beg": "ケルシーと情報をまとめ終えたドクターは、ロスモンティスのチームと合流し、彼女の戦いぶりを目の当たりにするのだった。\n",
    "obt/main/level_main_07-05_end": "ロスモンティスの戦い方は残忍だった。ドクターは彼女と話してはじめて、彼女というオペレーターを理解できた。\n一方で、ワルファリンはある予言をケルシーに伝えた。\n",
    "obt/main/level_st_07-02": "コシチェイ公爵の影は常にウェイにつきまとっており、親愛なる人でさえも振り払うことができなかった。\nしかしどうあろうと、彼は自分なりに龍門を守るつもりなのであった。\n",
    "obt/main/level_main_07-06_beg": "中枢エリア内に戻ってきた迷彩狙撃兵だったが、タルラは彼らに不信感を抱き、見放してしまう。\n一方のロドス一行は、敵への理解を深めながら、ゆっくりと確実に前進していくのだった。\n",
    "obt/main/level_main_07-07_end": "ロドスがチェンの足取りをつかんだが、彼女の様子はこちらを気懸かりにさせるものだった。\nその後、一同はとある感染者の市民に遭遇する。その市民の疑いで状況は膠着状態になった。\n",
    "obt/main/level_main_07-08_beg": "Guardの登場は予想外だったが、ケルシーの彼への突然の審判は更に意外なものだった。\nだが、感染者の市民の態度はやっと柔らかくなってきた。\n",
    "obt/main/level_main_07-08_end": "状況はようやく緩和した。その後のやり取りで、ドクターはオペレーターとパトリオットのチームの詳細を知ることができた。\nそしてパトリオットのためにGuardが動き出すも、途中で止められてしまうのだった。\n",
    "obt/main/level_main_07-11_beg": "中枢エリアの端では、敵の配置を把握するため、エリートオペレーターのRaidianとロスモンティスが連携してアーツを展開した。\nそこでドクターはロスモンティスの過去を更に知ることとなったのだった。\n",
    "obt/main/level_main_07-15_end": "ロドスの緊密な連係と高火力の攻撃で、敵は反応する前に各個撃破されていく。\nしかしあと少しというところで、パトリオットがついに姿を現したのだった。\n",
    "obt/main/level_main_07-16_beg": "パトリオットはロドスの前に立ちはだかっている。彼を越えるには彼を倒すしかない。\n",
    "obt/main/level_main_07-16_end": "中枢エリアの一角では、交渉の末にメフィストが石棺の間に足を踏み入れるチャンスを得ていた。\n激しい戦いの末に、パトリオットはアーミヤの秘密に気付く。古代の予言を思い出した彼は、やがて倒れてしまった。\n",
    "obt/main/level_st_07-03": "パトリオットの死は全ての人に影響を与えた。Wはケルシーとドクターを挑発するも、あえなくケルシーが起こした爆発で吹き飛ばされてしまう。メフィストは石棺の中で眠りにつく。そしてウェイの前に現れた鼠王。\n龍門に、雪が降る。\n",
    "obt/main/level_st_07-04": "チェンとタルラが別れた夜、コシチェイはウェイと対峙する。\nそして、摂政王と聴罪師は自分たちの計画について討議を重ねるのだった。\n",
    "obt/main/level_main_08-01_beg": "過去を捨てた公爵の娘は、人里離れた山あいの村に隠れ住み、そこで素朴で優しい一家と出会った。\n",
    "obt/main/level_main_08-01_end": "公爵の娘は己の正義に従い行動する。しかし正義の行いでは善意の結果をもたらせない。その背に巣食う影は、彼女の意思を呑み込むことを諦めてはいなかったのだ。\n",
    "obt/main/level_st_08-01": "チェルノボーグ中枢区画、中央エリア。サルカズ傭兵がレユニオンの感染者に刃を向けた。その頃、アーミヤとロスモンティスは隊を引き連れ、揺るがぬ意志の下に前進していた。\n",
    "obt/main/level_main_08-03_beg": "監視隊が村で感染者の捜査を始めた。タルラの罪を肩代わりしようとした老人は、無残にも命を奪われてしまう。怒りに満ちたタルラはついに手を出してしまった。\n",
    "obt/main/level_main_08-03_end": "自分も感染者であるということをアリーナはタルラに打ち明けた。ようやくタルラの怒りが収まると、二人はその村を離れた。\n",
    "obt/main/level_st_08-02": "チェルノボーグ中枢区画の下層では、ケルシーとドクターがまさに石棺エリアに足を踏み入れようとしていた。そこに立ちはだかったのは、家畜となり果てたサルカズ傭兵だった。\n",
    "obt/main/level_main_08-04_beg": "限界まで追い詰められていた感染者たちの村を訪れていたタルラ。しかし、まさにそのタイミングで監視隊が現れ、双方は一触即発という状況に。\n",
    "obt/main/level_main_08-04_end": "監視隊を撃退したタルラは、命拾いした村人たちにもてなされた。そして、タルラはこの経験をアリーナに話して聞かせるのだった。\n",
    "obt/main/level_st_08-03": "ロドスの部隊とサルカズ傭兵の戦闘中、封鎖層が起動してしまう。ロスモンティス小隊メンバーは封鎖層の構造部に入り、エネルギーを遮断する任務に志願した。そして盾兵はロドスに共闘を求める。\n",
    "obt/main/level_main_08-05_beg": "ウルサスの圧政に抵抗し、感染者のために戦う遊撃隊を探すため、タルラは感染者の小隊を引き連れて北原へと向かう。その道中で、フロストノヴァとスノーデビル小隊に出会うのだった。\n",
    "obt/main/level_main_08-05_end": "暗黒と陰謀によって育てられた英雄、ウルサス史の裏側で暗躍する悪鬼の化身、運命に定められた叛逆、更なる激動の歴史の始まり。\n",
    "obt/main/level_st_08-04": "盾兵とロドスは共闘することに同意したが、封鎖層の構造部に侵入したロスモンティス小隊メンバーが、待ち伏せに遭い生死不明に。焦ったロスモンティスは、アーツで封鎖層を破壊する。\n",
    "obt/main/level_main_08-06_beg": "タルラが思い描いた未来図は、フロストノヴァの心は動かせても、パトリオットを納得させることはできなかった。ウルサス駐屯軍との一戦で、タルラはようやくパトリオットの戦いを目にした。\n",
    "obt/main/level_main_08-06_end": "パトリオットが初めて自らの意見をタルラに示し、タルラの考えは空想だと批判した。タルラはサーシャとイーノという子供を受け入れ、アリーナは当初の決意を忘れるなと彼女に忠告をする。\n",
    "obt/main/level_st_08-05": "隊員を失った悲しみを拭い去ろうとするロスモンティス。ケルシーがドクターに、アーミヤとロスモンティスのオペレーターとしての意義を話していたその時、「ウルサス軍の痕跡を中枢区画にて確認」との緊急連絡がエリジウムから発せられた。\n",
    "obt/main/level_main_08-08_beg": "一部の感染者が隊から抜けることをタルラは許可した。そのことでパトリオットと口論になってしまう。そして、隊を抜けた感染者は、ウルサス軍の目を欺くため、タルラたちを囮にしたのだった。\n",
    "obt/main/level_main_08-08_end": "感染者の裏切りに、タルラは失望や怒りを覚えることはなかった。パトリオットに詰問され、彼女は自らの考えと決断を打ち明ける。それに納得したパトリオットは、ようやく首を縦に振るのだった。\n",
    "obt/main/level_main_08-09_beg": "目の前に立ちはだかるのはなんと、レユニオンに扮したウルサス軍だった。彼らの包囲を突破するため、盾兵はロスモンティスと手を組むことを選ぶ。\n",
    "obt/main/level_main_08-09_end": "ロスモンティスを外に残し、一人でタルラと対峙することを決意したアーミヤ。彼女は反対するロスモンティスに命令を下す。「生き延びろ、そしてみんなを生き延びさせろ」と……\n",
    "obt/main/level_main_08-10_beg": "監視隊が西にいると知り、東の村へと物々交換に向かうアリーナ。彼女が発った後、タルラは以前取り引きした西の村に監視隊が調査に入っているとの報せを受け、彼らを待ち伏せすることに。\n",
    "obt/main/level_main_08-10_end": "迎えに来た者に背負われ、彼女は静かに伏せたまま……もう戻ってくることはなかった。\n",
    "obt/main/level_main_08-12_beg": "盾兵とロスモンティスたちに追いついたWは、自分が今どちら側の立場なのかを明らかにし、なんとかロスモンティスの信頼を得た。同刻、徐々に石棺の中心に迫りつつあったドクターとケルシーは、サルカズの特殊感染者に遭遇していた。\n",
    "obt/main/level_main_08-12_end": "ケルシーとドクターは石棺の中心で、怪物になり果てたメフィストを発見した。\n",
    "obt/main/level_main_08-13_beg": "ウルサスで最も恐ろしい暴威が、年若きリーダーへと襲いかかる。それは、死をもたらす恐怖と陰謀の住まう深淵からの挨拶だった。\n",
    "obt/main/level_main_08-13_end": "皇帝近衛兵がもたらす暗黒と恐怖ですら、パトリオットを揺さぶることはできない。年若きリーダーは暴力に恐れをなすことはない。しかしその肩に巣食う影は、未だに彼女を呑み込むことを諦めてはいなかった。\n",
    "obt/main/level_main_08-14_beg": "集団の中の個体は、互いに支え合いながら未来を待つ。孤独な個体はただ一人、自由の寂しさを噛み締める。\n",
    "obt/main/level_main_08-14_end": "一つの生物の死が、二つの個体の記憶を呼び覚ました。遠く離れた司令塔では、アーミヤがチェンの記憶をたどり、チェンとタルラを見つけ出した。\n",
    "obt/main/level_main_08-15_beg": "残虐と悪毒が常態化し、人々は道徳の名のもとの審判を恐れることもなく、善悪の区別もなくなっていった。\n",
    "obt/main/level_main_08-15_end": "憎しみを抑えられない程の悪が横行した時、正義を標榜する戦士は悲痛なる真実に向き合わざるを得なかった。彼女の意思は、自らが背負う影と真実によって呑み込まれてしまう。\n",
    "obt/main/level_main_08-16_beg": "チェンに代わりタルラの現状を完全に理解したアーミヤ。そして、タルラの意識の中に、未だあの影が巣食っていることに気づく。\n",
    "obt/main/level_main_08-16_end": "アーミヤの心に感情が溢れ返る。長らく蓄積された怒り――そして他者の記憶が彼女に限界を突破させ、その記憶から取り出した力は感情によって彼女に同化した。\n",
    "obt/main/level_main_08-17_beg": "「タルラ」は偽ることをやめ、チェンとアーミヤへの欺瞞を解く。彼女たちが今立ち向かっているのは、長きにわたりウルサス最強と呼ばれ続けた意志の力の一つ。決戦の時だ。\n",
    "obt/main/level_main_08-17_end": "「不死の黒蛇」は、タルラの命を盾にして二人を脅した。タルラが死ねば、戦争は自ずと勃発することを知っていたのだ。\n",
    "obt/main/level_st_08-06": "龍門、ウルサス、ロドス、各々が各々の後始末を行っていた。事件の終息と言うには早すぎるが、一段落ついたとは言えるだろう。\nおやすみ。\n",
    "obt/main/level_spst_08-03": "誠実さとは。\n",
    "obt/main/level_spst_08-02": "庇護とは。\n",
    "obt/main/level_spst_08-01": "選択とは。\n",
    "obt/main/level_spst_08-04": "信頼とは。\n",
    "obt/main/level_spst_08-05": "自我とは。\n",
    "obt/memory/story_12fce_1_1": "ただの普通の人の過去。\n",
    "obt/memory/story_kroos_1_1": "サボりがちの人はハプニングに遭遇するもの。\n",
    "obt/memory/story_rope_1_1": "ロープが療養庭園へとやってきた。パフューマーを見つける前に、彼女は庭園内の植物に気を引かれるのだった。\n",
    "obt/memory/story_rope_1_2": "パフューマーとの会話の後、ロープはアロマに対する新たな認識と、新たな楽しみを得るのであった。\n",
    "obt/memory/story_yuki_1_1": "フミヅキの命令のもと、護衛のシラユキがロドスに加入した。そして加入した彼女が最初に行うのは、この会社を調査することだった……\n",
    "obt/memory/story_broca_1_1": "ロドスに加入したばかりのブローカは、会社に対して明らかな不信感を抱いていた。そんな彼が、ある任務中、他のオペレーターと衝突するのだった。\n",
    "obt/memory/story_prove_1_1": "任務から帰還したプロヴァンスは新しく加入した同業者と出会った。変化する気象の中、天災トランスポーターたちがわずかな天災の予兆を察知した。このままでは巻き込まれてしまう荒野の人々のために、プロヴァンスは危険を顧みず警鐘を鳴らしに向かうのだった。\n",
    "obt/memory/story_milu_1_1": "生き延びた者が一人復讐の道を歩む。陰に隠れた裏切り者を見つけ出すため、彼女にはより強大な力が必要だった。\n",
    "obt/memory/story_cerber_1_1": "ケオベの単純で素朴な一日。\n",
    "obt/memory/story_amgoat_1_1": "医療オペレーターの制止を振り切り、エイヤフィヤトラはロドスの進行ルート付近の火山へとフィールドワークに向かう。\n",
    "obt/memory/story_amgoat_2_1": "火山はエイヤフィヤトラの両親を奪い、彼女を傷だらけにした。それでも彼女は真理へと続く道を静かに、ひた向きに歩いていく。\n",
    "obt/memory/story_phatom_1_1": "他のオペレーターと共に数々の任務を遂行したファントムは、次第にロドスの環境に溶け込むのだった。\n",
    "obt/memory/story_medic2_1_1": "Lancet-2に問題が起きた。解決の過程で、白いボディの彼女はちょっとした落書きを得た。あるいは友情も。\n",
    "obt/memory/story_melan_1_1": "メランサは、行動予備隊A4の隊長の任を担うことに対して自信が持てずにいた。だが、そうであっても、カーディに励まされて彼女は、勇気を出して自分の本当の考えを話した。\n",
    "obt/memory/story_lava_1_1": "ラヴァは、ハイビスカスへの態度を改めようとするが失敗に終わる。その後、クオーラに刺激されて姉に謝ろうと決心したが、それより先にハイビスカスから詫びの手紙があった。\n",
    "obt/memory/story_lava_2_1": "ラヴァは、ハイビスカスが病気になったことを知る。姉の看病で疲れたラヴァは、目を閉じ一息ついた。目を覚ますと、それが夢だったことに気付く。病気になっていたのは、本当は自分の方だったのだ。\n",
    "obt/memory/story_vigna_1_1": "ヴィグナは任務を終わらせた後に好きなバンドのライブに参加する予定だった。しかし現実は願った通りに運ぶわけではなく、彼女が選んだのは……\n",
    "obt/memory/story_fmout_1_1": "子供オペレーターたちの授業を終えたギターノは、次の授業を行うためにやってきたクロワッサンと会話をする。クロワッサンは商売で問題に直面しているらしい。ギターノは報酬を受け取って、彼女のために占いをするのだった。\n",
    "obt/memory/story_otter_1_1": "スケジュール通りに仕事を進めていたメイヤーのもとに、あれやこれやと仕事の「邪魔」をするオペレーターたちが訪れる。\n",
    "obt/memory/story_bldsk_1_1": "闇夜に潜む悪夢――夜な夜な子供を捕らえては生き血を抜くという恐怖のブラッドブルード様が降臨！\n",
    "obt/memory/story_aglina_1_1": "受取人が書かれていない荷物を見つけたアンジェリーナはクロワッサンと共に、その持ち主を探し始める。\n",
    "obt/memory/story_aglina_1_2": "アンジェリーナは、荷物の受取人を見つけられなかった。しかしロドスに戻ると、その荷物の差出人がスズランで、受取人が自分だったことをようやく知るのだった。\n",
    "obt/memory/story_ethan_1_1": "これまでの一年間、イーサンはいろんなつてを頼って身分の特殊な旧友を探していた。ようやく情報を掴んだ彼は龍門に向かうのだった。\n",
    "obt/memory/story_flower_1_1": "パフューマーは療養庭園の改修を計画し、その実行をポデンコに任せようとする。しかしポデンコ一人ではまだ荷が重いと気付いたため、彼女の成長を見守りながら一緒に作業することにした。\n",
    "obt/memory/story_liskam_1_1": "リスカムは「不真面目」なオペレーターたちを率いて巡回任務に出ることになった。いつも通り周到に準備をしたリスカムだが、隊員たちもまた「準備を整えて」きていた。\n",
    "obt/memory/story_liskam_2_1": "ヴイーヴルを舞台にした小説を読んで興味を持ったジェシカは、現地のことを知るリスカムに話を聞きに行く。だがリスカムはヴイーヴルについて「知っている」だけではなかった。\n",
    "obt/memory/story_shwaz_1_1": "シエスタの事件後、シュヴァルツはセイロンに付き従い、ロドスに行くことを選んだ。その出発前、ヘルマン市長が彼女にある任務を与えた。\n",
    "obt/memory/story_noirc_1_1": "仕事終わりに仲間を呼んで、トランプとゴシップを肴に飲んでは夜を満喫する――ノイルホーンはそんな他愛無い日々が好きだ。\n",
    "obt/memory/story_tiger_1_1": "王のため、そしてロドスや故郷の仲間のため、インドラはいつ拳を振るい、いつ力を抜くべきかを懸命に覚えている最中だ。\n",
    "obt/memory/story_sidero_1_1": "ジュナーからバブルの訓練を任されたシデロカだったが、彼女に逃げられてしまう。その不手際を報告する中、彼女はもっと大事な使命があることに気が付いた。\n",
    "obt/memory/story_angel_1_1": "一仕事終えたエクシアがアジトへ戻ると、意外な人からの手紙が届いていた。\n",
    "obt/memory/story_nights_1_1": "ヘイズの「ネコちゃん」好きは一目で分かる。あなたへの信頼から、彼女は「ネコちゃん」との間の絆の物語を話す。\n",
    "obt/memory/story_ghost_1_1": "名も知れぬ心優しいアビサルの誰かが、こっそりとクリスマスのプレゼント交換の参加者リストにスペクターの名前を入れた。交換対象がスペクターであると知ったスズランは、対面できない状況下で真心のこもったプレゼントを用意しようと決心した。\n",
    "obt/memory/story_texas_1_1": "テキサスは、鼠王からのある荷物を、過去に付き合いがあった者たちのところに届けることになった。\n",
    "obt/memory/story_helage_1_1": "診療所の子供たちの世話を済ませたヘラグが甲板に来ると、そこには金髪のカジミエーシュ騎士がいた。彼女との会話は、彼の過去の記憶を呼び起こした。\n",
    "obt/memory/story_therex_1_1": "ある日の外勤任務中、Thermal-EXはドクターの予想を上回る成果を見せた。このロボットの行動は予測値と符合しなくなっている。もしかすると、これはただの偶然ではないのかもしれない……\n",
    "obt/memory/story_skgoat_1_1": "アーススピリットは、ロドスの数少ない地質学専門家として、相当量の業務を一人で請け負っている。彼女が休んでいるときは、なるべく「自分で」邪魔しにいかない方がいいだろう。\n",
    "obt/memory/story_savage_1_1": "バベルとの共同任務終了後、レム・ビリトンの採掘エリアに戻ったサベージは、源石採掘員たちの安全を守りながらも、自らの運命が変わる日を待ち続けている。\n",
    "obt/memory/story_savage_2_1": "サベージはキャロットパイを作り、みんなを招待してご馳走した。\n",
    "obt/memory/story_savage_2_2": "全ては昔のまま。サベージとアーミヤの関係、そしてドクターとの関係もである。だが、変わったこともある。サベージは自身の考えの変化について伝えたいようだ。\n",
    "obt/memory/story_cgbird_1_1": "リターニアの辺境の村で、重体の子供がまた一人、ナイチンゲールとニアールの助けにより生きる希望を繋いだ。しかし治療者であるナイチンゲール自身の体は、もはや極限状態に達していた。\n",
    "obt/memory/story_f12yin_1_1": "頻発する戦闘の中、マウンテンは礼服が戦闘に不向きだと気づく。しかし、彼は何となく礼服にこだわりがある様子だ。それに対し、後方支援のオペレーターが提案した解決方法とは——\n",
    "obt/memory/story_popka_1_1": "子供向けのアニメを見終わったポプカルとバブルは暇を持て余していた。お喋りやゲームに興じる中で、意図せずポプカルの眼帯の奥にある「秘密」を見てしまったバブルは――\n",
    "obt/memory/story_shotst_1_1": "メテオは思ってもみなかった。世話をするよう託された子供に、湧き上がってくる痛みの記憶との向き合い方を教えられるとは。\n",
    "obt/memory/story_breeze_1_1": "グレースは難民救助の複雑な事情に気づいていた。貴族たちは無視を決め込み、救援は遅々として来ない。彼女だけが孤軍奮闘し支援を続ける難民集団は、一体いつまで持ちこたえられるだろうか？\n",
    "obt/memory/story_mostma_1_1": "この日も、エクシアは相変わらず、自分なりのやり方で配達をしていた。しかし彼女は知らない。それほど遠くない屋上から、じっと見守る者がいることを。\n",
    "obt/memory/story_durin_1_1": "昼食後、思わぬ面倒事に巻き込まれた新人オペレーター・シェーシャ。それを見かけた先輩オペレーター・ドゥリンは、珍しく自分と無関係の物事に関与することを決めた。\n",
    "obt/memory/story_durnar_1_1": "いつもの基礎訓練後、ジュナーは行動予備隊A1のオペレーターたちに実戦形式の訓練を言い渡した。真の知識は実践から生まれるものだ。彼女は子供たちに、もう少し汗をかかせようとしていた。\n",
    "obt/memory/story_durnar_2_1": "ジュナーは一日の訓練を終え、バーで一息つこうと思っていた。しかし、そこでかつて自分が率いていた新兵に「偶然」遭遇し、共に過去へと思いを馳せることになる。\n",
    "obt/memory/story_gravel_1_1": "グラベルは久々にカジミエーシュへと戻った。とあるバーで人攫いに追われる異郷の少女を救い出すも、その身の上は普通ではないようだ。\n",
    "obt/memory/story_huang_1_1": "ロドスのエリートオペレーターになるか、否か。ケルシーは自ら、ブレイズ本人の意思を問う。\n",
    "obt/memory/story_chen2_1_1": "ドッソレスエクストリームカップの予選終了後、単独で手がかりを探し続けるチェンは、バーで一人のボリバル人観光客に出会った。\n",
    "obt/memory/story_chen2_2_1": "大会が終了し、すべてが正常に戻った。チェンもドッソレスでの「休暇」を続けるが、決して楽しそうではない――\n",
    "obt/memory/story_fang_1_1": "正式な小隊隊長としての初任務でミスをしてしまったことに対し、フェンはひどく悩む。そんな彼女は隊員たちに助けを求め、みんなも喜んで彼女の心のしこりを取り除いてあげるのだった。\n",
    "obt/memory/story_ghost_2_1": "激しい戦いを終えたばかりのスペクターは、自身がまたすぐに狂気に陥ってしまうことを察していた。目覚めている短い時間の中で、彼女には会うべき人、話すべきこと、そしてやるべきことがある。\n",
    "obt/memory/story_susuro_1_1": "リターニア事務所から緊急支援の要請を受け、ススーロはロドスの医療チームを率いて現場へ支援に向かう。怪物の襲撃、負傷者、感染者……災いはすでに現実のものとなっている。\n",
    "activities/act8mini/level_act8mini_st01": "突如窮地に陥ったドクターとアーミヤは、クルビアの荒野に取り残された。予期せぬ助け、予期せぬ陰謀……しかし、問題の解決方法はいくつもある。\n",
    "activities/act8mini/level_act8mini_st02": "航路前方で突然天災が発生した。ドクターはそれを予知したかのようにブリッジに姿を現し、ロドスを率いて危機を乗り越える。ケルシーの判断によると、ドクターはほとんどのエピソード記憶を失ってはいるものの、源石の本質に関する基本的認識はまだ残っているとのことだった。\n",
    "activities/act8mini/level_act8mini_st03": "チェルノボーグ事件から三ヶ月。ドクターはこのたった三ヶ月の中での経験をいまだ引きずっていた。戸惑いながらも思考を巡らせていると、ふと、亡き友人とのかつての出来事を思い出す。\n",
    "activities/act8mini/level_act8mini_st04": "バベル内に謀反者が現れた。襲撃の対象は意外なことに、ドクターだった。Scoutがその謀反者を捕らえるも、処罰に関しては、テレジアとドクターはそれぞれ異なる意見を持っていた。\n",
    "activities/act8mini/level_act8mini_st05": "ケルシーはドクターに関する過去の出来事を思い出す。目の前のこの馴染み深くも見知らぬ人物は、本当に彼女の信頼に値するのだろうか？　自分の感情と向き合い、選択をする時が来た。\n",
    "activities/act8mini/level_act8mini_st06": "PRTSの検査をしていたクロージャは、テレジアとドクターに初めて出会った時のことを思い出した。そして彼女が去った後、ドクターはずっと気になっていた疑問をPRTSに問いかける。\n",
    "obt/memory/story_glady_1_1": "グレイディーアは、エーギル技術の痕跡をたどり、ある深海教会の実験場を破壊し、そこで他のハンターの生き残りがいることを知る。その時、ある人物が現れ協力を申し出た。\n",
    "obt/memory/story_tomimi_1_1": "ガヴィルが緊急任務でロドスを離れたことで、トミミはすっかり落ち込んでしまう。しかし幸いにも、友人たちの助けにより、彼女はそのネガティブな感情を克服し、ガヴィルなしでのロドスの生活に徐々に慣れていくのだった。\n",
    "obt/memory/story_sqrrel_1_1": "イフリータとスカイフレアは、通路内で消防設備の点検をしているショウを見つけた。ショウとの会話の中で、消防員という仕事に対するショウの本当の考えを二人は理解するのだった。\n",
    "obt/memory/story_ardign_1_1": "重傷を負ったスチュワードとアドナキエルのため、カーディはひとり危険な吹雪の山岳地帯を走破し、医師を探してリターニアの街へと向かう。彼女は、何としても友人を救う方法を見つけ出さなければならないのだった。\n",
    "obt/main/level_st_09-01": "バグパイプたち第二テンペスト特攻隊が、軍用源石製品の窃盗事件を調査するため、ヒロック郡郊外へとやってきた。彼女たちは、情報にあった倉庫に向かい、突撃作戦を開始するのだった。\n",
    "obt/main/level_main_09-01_beg": "時間通りに取り調べ室へやってきたバグパイプとホルンは、それにもかかわらず適当にあしらわれてしまう。駐屯軍は彼女たちに嘘をつき、裁判もせずに容疑者を処刑していたのだ。\n",
    "obt/main/level_main_09-02_end": "ヒロック郡へとやってきたOutcastは、ロドスの事務所で駐屯軍儀仗兵のジェーンと出会った。\n",
    "obt/main/level_main_09-03_beg": "引き続き調査をするために、通りへとやってきたバグパイプは、地元住民であるターラー人と駐屯軍の間に根深い対立があることに気付く。一方、ホルンは駐屯軍大佐と面会するチャンスを得たところだった。\n",
    "obt/main/level_main_09-03_end": "こっそり兵営に戻る途中のジェーンと出会ったバグパイプ。ジェーンは、手がかり探しへの協力を約束してくれた。その頃、大佐と会ったホルンは、ターラー人と亡霊部隊による暴力や襲撃を受け、駐屯軍が甚大な損害を被っていることを知った。\n",
    "obt/main/level_main_09-04_beg": "ホルンがロンディニウムに連絡を取るも、返事はない。そんな時、親友からターラー人の集会の情報を入手したジェーンが、それをバグパイプに伝えてきた。そうして、バグパイプとホルンはその集会へ行くこととなる。\n",
    "obt/main/level_main_09-04_end": "ダブリンの幹部マンドラゴラは集会へ向かおうとするも、集会場所の情報が漏れたことを知り立ち去った。一方、バグパイプとホルンは首尾よくその集会へと紛れ込んでいた。そうして、ホルンが詩人と交流していたところへ、兵士を連れた大佐が現れ、集会場は包囲されるのだった。\n",
    "obt/main/level_main_09-05_beg": "ダブリン支持者の発見に協力してしまったホルンたちに、大佐は感謝の言葉を告げる。そして彼はマンドラゴラたちを見つけ出すため、ターラー人の居住区に無差別な武力脅迫をし始めた。張り詰める空気の中、集会場は突如、爆弾による襲撃を受けることとなる。\n",
    "obt/main/level_main_09-06_end": "爆発の後、ダブリンの部隊が「リーダー」の指揮下で反撃に出た。結果、集会参加者には多くの死傷者が出てしまう。\n",
    "obt/main/level_st_09-02": "ダブリンの「リーダー」は、「裏切り者」を処刑した。\n",
    "obt/main/level_main_09-07_beg": "親友が殺されたことを知ったジェーンは大きな衝撃を受ける。それを慰めたのはOutcastだ。一方、ホルンはバグパイプに、トランスポーターを探してダブリンの情報を伝えるよう命令していた。そして同時に、彼女は盗まれた源石製品の行方を知ったのだった。\n",
    "obt/main/level_main_09-08_end": "ホルンは大佐の部下に取り押さえられてしまった。そして、Outcastがロドスのオペレーターと共に撤退準備を整えたその時、空から異常な音が響く。バグパイプがトランスポーターを見つけた瞬間、都市全域への駐屯軍の爆撃が始まった。\n",
    "obt/main/level_main_09-10_beg": "汚染爆弾の被害を受けた街で、おびただしい数の死傷者が出た。ロドスのオペレーターたちは撤退前に住民の救助を行うことを決め、ジェーンはその救助隊に加わる。バグパイプは、トランスポーターの死を受けて、市街地を抜けホルンの元へと戻ることに決めた。\n",
    "obt/main/level_main_09-11_end": "大佐から解放されたホルンは、隊員を率いて郊外の通信基地局を奪取しに行った。そしてOutcastは、交戦地帯で重傷を負い急性感染したダブリンの「リーダー」を助けに向かうのだった。\n",
    "obt/main/level_main_09-12_beg": "ダブリンの幹部たちは「リーダー」を回収するため、多くの命を奪っていく。ジェーンは民間人を救うため、身を挺してダブリンに立ち向かうのだった。\n",
    "obt/main/level_main_09-16_end": "Outcastは怪我人を抱え包囲網を突破したところで、ダブリンと戦うバグパイプと出会った。二人はすぐに打ち解け合い、Outcastはバグパイプへと抱えた彼女を預けると、ジェーンやほかの同僚に引き渡すよう依頼する。そうして彼女は一人、強敵へと立ち向かい、最期の光を放った。\n",
    "obt/main/level_main_09-17_beg": "ホルンは通信基地局で苦戦を強いられていた。マンドラゴラを相手に、絶体絶命となったその時、バグパイプがやってくる。\n",
    "obt/main/level_main_09-17_end": "ダブリンは通信基地局を利用して、ヒロック郡とその周辺都市に駐屯軍の残虐な行いを流布した。ヒロック郡の陥落は避けられないと悟ったホルンは、バグパイプに、ヒロック郡から生きて真相を持ち出すよう命じるのだった。\n",
    "obt/main/level_st_09-03": "ロドスはOutcastの犠牲を知り、ロンディニウムへ向けて正式に出発準備を始めるのだった。\n",
    "obt/main/level_st_09-04": "周到に計画された襲撃により、ロドスはタルラをレユニオンに奪われてしまう。レユニオンの人々は、この「リーダー」に彼女の行いの真相を求めているのだ。\n",
    "obt/memory/story_bpipe_1_1": "ヴィクトリアを離れたバグパイプは、数々の困難を経験し、協力者を探す必要があると感じた。そんな時真っ先に思いついたのが、龍門にいるチェンだった。\n",
    "obt/memory/story_sora_1_1": "レユニオンの龍門侵略に対抗する作戦の中で、ソラは偶然かつての自分のファンの姿を発見する。その相手と連絡を取りたいと願うものの、手がかりは直筆の手紙数枚だけだった。\n",
    "obt/memory/story_catap_1_1": "貴族の金庫を爆破したせいで指名手配されたカタパルトは、人々の助けを借りて故郷から脱出した。\n",
    "obt/memory/story_catap_2_1": "ロドスから大騎士領へと向かう途中で、カタパルトは休暇を取り、故郷へ戻った。ただ故郷の近況を確認したいだけだったが、最後には後悔することとなった。\n",
    "obt/memory/story_midn_1_1": "ミッドナイトは極東からのボイスメッセージを受け取った。隊の仲間からの励ましを受け、ついに彼は勇気を出して最後まで聞き終えることができた。\n",
    "activities/act9mini/level_act9mini_st01": "赤い尾を持つザラックは大騎士領を行く。赤い尾を持つ感染者は生活を変えようとする。赤い尾を持つ騎士は、リーダーとなる。\n",
    "activities/act9mini/level_act9mini_st02": "「灰毫」グレイナティの今回の対戦相手は残虐さで知られる「錆銅」イングラだ。大砲と斧、感染者騎士と貴族騎士、未来と過去、果たして勝利するのはどちらなのか？\n",
    "activities/act9mini/level_act9mini_st03": "焔尾と灰毫は、レッドパイン騎士団に有能な人材をスカウトしようと考えている。囚われの身である野鬃騎士は悪くない候補だ。野鬃はレッドパイン騎士団を注意深く観察した後、彼女たちが他の騎士団とは違う理想を抱いていることを知る……\n",
    "activities/act9mini/level_act9mini_st04": "合成樹脂騎士シェブチックを無冑盟の襲撃から救出するも、不遜な態度の彼を前に、感染者騎士「遠牙」ユスティナは、自分の過去の境遇と、帰ることのできない故郷を思い出すのだった。\n",
    "activities/act9mini/level_act9mini_st05": "ムリナールは気の重くなるような結論を出し、ニアール姉妹はさらに困難な選択に直面することになった。騎士とはいったい何なのか？　マリアはそう自分に問いかける。\n",
    "activities/act9mini/level_act9mini_st06": "一本の電話を受けたせいで、突如一夜にして重大なポストについたマルキェヴィッチは、恐怖と不安を感じずにはいられなかった。しかし彼もついに、退路などないことを悟るのだった。\n",
    "activities/act9mini/level_act9mini_st07": "年若きセントーレアが今後の人生を模索している。年齢と経験を重ねた彼女はふいに、自分にはとっくに選択する権利などなく、時代の潮流に流され続けるしかないのだと気付いた。\n",
    "activities/act13side/level_act13side_st01": "メジャー開会式が始まろうとしている。この大騎士領カヴァレリエルキでは、様々な出来事が巻き起こりつつあった。\n",
    "activities/act13side/level_act13side_01_beg": "代弁者マッキーと燭騎士は、騎士についてを語り合う。その頃マリアは、馴染みの皆と一緒に、姉とムリナールの決闘の話をしていた。そして感染者の居住区では、感染者騎士たちが何かを画策しているようだ。\n",
    "activities/act13side/level_act13side_01_end": "マルキェヴィッチはマッキーから「零号地」の話を聞いて、激しく動揺した。その一方で、試合へと臨む錆銅騎士は、感染者に対してよからぬことを企んでいるようだ。\n",
    "activities/act13side/level_act13side_02_beg": "誇りなき卑劣な騎士たちによる包囲の中、とある感染者騎士が競技場で犠牲になった。それは一連の騒動へと繋がったが、事件を報じるニュースすらも操られ、その真相は覆い隠されていくのだった。\n",
    "activities/act13side/level_act13side_02_end": "命を落とした仲間を悼むレッドパイン騎士団の元に、謎の来客が現れた。一方、追魔騎士はマーティンのバーを訪れる。そしてその頃、試合を終えた耀騎士は、燭騎士に連れられて、記者たちの包囲を逃れるのだった。\n",
    "activities/act13side/level_act13side_03_beg": "マルキェヴィッチはひそかにイングラを告発したのだが、前途は多難であるようだ。悩み多き彼は、その後別件でロドスのドクターを訪ねることとなる。その頃、商業連合会は燭騎士に、マーガレットを陥れることへの協力を依頼していたが、燭騎士にその気はないようだ。\n",
    "activities/act13side/level_act13side_03_end": "レッドパイン騎士団は以前の四都大分断からヒントを得ようと、手分けして行動を開始した。だが、居住区防衛を担当していた野鬃騎士イヴォナが無冑盟に襲撃されてしまう。その頃、追魔騎士は街中をさまよっており、他方で燭騎士は再び、代弁者と意見が食い違ったままに別れるのだった。\n",
    "activities/act13side/level_act13side_04_beg": "感染者騎士たちは再び大分断を引き起こす準備を整え、ロドスは連合会との駆け引きを続けている。そうした状況の中、マーガレットと燭騎士の対決の時が来た。\n",
    "activities/act13side/level_act13side_04_end": "耀騎士を棄権させるべく、無冑盟はマリアを誘拐した。しかし、彼女は偶然感染者騎士に救出され、事なきを得る。競技場では、マーガレットが燭騎士に勝利したのだが、感染者たちの怒りは既に膨れ上がり、一刻の猶予も許されない状況だ。\n",
    "activities/act13side/level_act13side_st02": "錆銅が再び釈放されたことに憤ったマルキェヴィッチは、権力で望む結果を引き出すという選択をした。一方、無冑盟は感染者の粛清を進めていたが、ムリナールによって妨害され、ラズライトの目的は達成できなかったようだ。\n",
    "activities/act13side/level_act13side_05_beg": "感染者が引き起こした一連の騒動が、大騎士領に不穏な影をもたらしつつあるようだ。そんな時、ようやくつかの間の休息を得たニアールだったが、そこへ無冑盟のラズライトが現れる。\n",
    "activities/act13side/level_act13side_05_end": "姿無きクロガネが見せた力の前に、ニアールは慎重にならざるを得なかった。そのさなか、「ラズライト」ロイが「無冑盟」のことを語り聞かせる。一方、感染者騎士たちは準備を整え、都市全体を麻痺させようとしていた。\n",
    "activities/act13side/level_act13side_06_beg": "無冑盟を引きつける囮役を受け持ったイヴォナは、「ラズライト」モニークの襲撃を受ける。同じ頃、とある老騎士がムリナールのもとを訪れていた。どうやら監査会は、今夜大騎士領が暗闇に飲まれることを把握しているようだ。\n",
    "activities/act13side/level_act13side_06_end": "ソーナは目的のデータを手に入れた。しかし、そこへ入った一本の電話により、すべては無冑盟の手のひらの上だということに気付いてしまう。\n",
    "activities/act13side/level_act13side_st03": "電力を失った大騎士領、秩序を失った現代都市、無冑盟、感染者と監査会……彼らには、それぞれの駆け引きがあるようだ。\n",
    "activities/act13side/level_act13side_07_beg": "銀槍のペガサスが都市へと進入した。それは大騒動を引き起こし、合成樹脂騎士とユスティナは、正面からプラチナとぶつかり合う。その頃、ドクターはマルキェヴィッチと再び会っていたのだが……目まぐるしく変わりゆく日々の中、果たして誰もが初心を保てるものだろうか？\n",
    "activities/act13side/level_act13side_07_end": "耀騎士と追魔騎士の試合はカジミエーシュ中の注目を集めた。しかし追魔騎士の規則違反を口実に、その中止が宣言されてしまう。それでも白熱する二人の決闘を、血騎士の斧が制した。\n",
    "activities/act13side/level_act13side_08_beg": "つかの間の休憩の中、感染者騎士たちは未来について話し合う。一方マリアは姉の鎧を修復するべく、一人、街を急いでいたが、決闘の中断に不満を抱く追魔騎士に遭遇するのだった。\n",
    "activities/act13side/level_act13side_08_end": "感情の起伏が激しい若き「悪夢馬（ナイツモラ）」は、突然マリアへの追撃をやめて立ち去った。その頃、ドクターはプラチナの襲撃を受け、グラベルがそれを阻む一幕もあったのだが……ロドスは既に、準備を整えていたようだ。\n",
    "activities/act13side/level_act13side_09_beg": "血騎士と追魔騎士の戦いが最高潮に達した頃、ロドス暗殺を企むモニークは、シャイニングによってそれを阻まれていた。試合の中、悪夢はあと一歩のところで血騎士に敗北し、モニークとシャイニングは三本の矢で賭けを行うこととなった。\n",
    "activities/act13side/level_act13side_09_end": "決勝戦前夜。感染者たちは活路について言葉を交わし、商業連合会と監査会は互いに妨害を仕掛け合う。そしてマリアとマーガレット姉妹は本音を打ち明け合い……各々が、決勝戦の訪れを静かに待っていた。\n",
    "activities/act13side/level_act13side_10_beg": "ロドス一行は決勝戦のチケットを手に入れ、競技場へと向かう。その決勝の舞台で、感染者騎士たる血騎士はようやく、立場を同じくするニアールとの対決の時を迎えた。\n",
    "activities/act13side/level_act13side_10_end": "決着の時が来た。血騎士は耀騎士の腕の中に倒れ、勝負が決した瞬間、大騎士領内のあらゆる勢力がすかさず行動を開始した――そのさなか、耀騎士は、血騎士と共に受賞の地へと向かうことを決める。これは一つの試練である。\n",
    "activities/act13side/level_act13side_st04": "伝説の一夜が過ぎ去り、今回のメジャーがもたらした変化は既に、水面下でカジミエーシュ中に影響を及ぼし始めていた。しかし、これはまだ終わりではない。マーガレットが照らした道へと進むときだ……人々はすでに出発の準備ができている。\n",
    "obt/memory/story_nearl2_1_1": "メジャーで再び優勝を果たしたことは、耀騎士にとってはただの始まりに過ぎない。カジミエーシュを変える前に、まずは自分が変わらなければならないことに彼女は気付いたのだ。\n",
    "obt/memory/story_platnm_1_1": "荒唐無稽な夢から覚めた後、プラチナを取り巻く現実は、不穏な夢に反して心温まるものになりそうな予感があった。\n",
    "obt/memory/story_plosis_1_1": "無機質な声と冷淡な表情は、フィリオプシスの心の内にある誰にも知られていない秘密を覆い隠しているのだ。\n",
    "obt/memory/story_sunbr_1_1": "ロドスに救助された後、自宅に戻ったラーダは、外で働いている両親の残した贈り物を思わぬ形で手に入れた。そのことによって、ラーダはオペレーターになると心に決めたのだった。\n",
    "obt/memory/story_sunbr_2_1": "任務に赴いたウルサスの生徒たちは、バウンティハンターの集団に遭遇。グムは仲間を守るため、自らの「習慣」を克服しようと奮闘する。\n",
    "obt/memory/story_blemsh_1_1": "外勤任務中、ブレミシャインはとある兄弟に出会う。彼女はその兄弟に、自分と姉の姿を重ねるのだった。\n",
    "obt/memory/story_mantic_1_1": "思わぬ形でロドスにやってきたマンティコアの少女は、閉ざされた扉の向こうで黙り込んでいる。しかし扉の外の会話は、彼女の心に届いていた。\n",
    "obt/memory/story_shotst_2_1": "外勤任務で発生したアクシデント。その渦中で、メテオはかつて直面した板挟みの選択を思い出すのだった。\n",
    "obt/memory/story_wyvern_1_1": "バニラはオリジムシによる傷害事件解決のため派遣された。オリジムシの知識があれば適切に処理できると思っていたが、現実というのは考えているよりもはるかに複雑である。\n",
    "obt/memory/story_cast3_1_1": "まもなく引退だと思っていた最後の日、Castle-3はドクターと一緒に野外で時間を過ごすのだった。\n",
    "activities/act14side/level_act14side_01_beg": "ドクター一行は、エンシオディスの招待を受けてイェラグへやってきた。しばしの休息の後、カランド行きの列車に乗り込んだ。\n",
    "activities/act14side/level_act14side_01_end": "三家会議において、三大名家は真っ向から対立する。膠着状態の末に、エンシオディスが三家の権力を巫女に移譲することを提案、激しい論争を引き起こす。最終的に、巫女のエンヤはその提案を受け入れることを自ら選択した。\n",
    "activities/act14side/level_act14side_st01": "ドクターはペイルロッシュ家に軟禁され、エンシオディスとノーシスは袂を分つ。各方面に暗雲が立ち込め、事態は急転直下する。\n",
    "activities/act14side/level_act14side_02_beg": "謎の女性ヤエルがドクターと密かに会話を交わす。そしてエンシアはドクターを訪ねると決めた。\nドクター救出のため行動開始しようとするSharpとオーロラ。そこに、ヤエルがドクターの指令を持ってくるのだった。\n",
    "activities/act14side/level_act14side_02_end": "ノーシスは秘密裏にスキウースと会合を行うも、双方の意見は合意に至らなかった。\n民衆を落ち着かせるため谷地へ向かうドクター。そこでヴァイスに出会うのだった。\n",
    "activities/act14side/level_act14side_03_beg": "一難去ってまた一難。しかし危機的状況からSharpがドクターを救い出した。戻ったドクターは、オーロラと共に民衆に利害を説き、ひとまず衝突を回避するのだった。\n",
    "activities/act14side/level_act14side_03_end": "ドクターの行動により、ペイルロッシュ家のドクターに対する態度が少し変化することに。\n一方、ノーシスはラタトスと接触し、彼女に見せたいものがあると告げる。\n",
    "activities/act14side/level_act14side_st02": "ノーシスは橋と線路を爆破し、正式に宣戦布告をした。\n",
    "activities/act14side/level_act14side_04_beg": "三大名家が参加する聖猟がまもなく始まろうとしている。その裏で本堂において、大長老とエンヤの考えが交錯する。\n",
    "activities/act14side/level_act14side_04_end": "三大名家の当主がカランド広場に集まり、聖猟の宣誓を行う。\nまもなく開始される大典に、各一族がそれぞれの思惑を抱く。\n",
    "activities/act14side/level_act14side_05_beg": "ドクターはヤエルにイェラグの歴史について色々と語ってもらった。\n聖猟の最中、エンヤがアークトスと話していると、突然野獣の群れが襲ってくる。エンヤは恐れるどころか自ら弓矢を操ることで、皆を従わせるのだった。\n",
    "activities/act14side/level_act14side_05_end": "エンシオディス暗殺の失敗により、危機に追い込まれたメンヒは、自ら崖に身を投げるのだった。\nエンシオディスは目の前で何が起ころうと少しの動揺も見せなかった。そして大典がいよいよ始まろうとしている。\n",
    "activities/act14side/level_act14side_st03": "大典の真っ只中、エンシオディスは他の両家がよからぬことを企んでいると指摘した。\n民衆はエンシオディスに味方し、両家の当主はSharpの助けによってかろうじて逃げ延びた。\n",
    "activities/act14side/level_act14side_06_beg": "ノーシスの裏切りはまさかの演技だと知って、メンヒは大いに失望した。\n一方、ドクターはイェラグの問題に介入することを決意し、ラタトスは単独行動を開始する。\n",
    "activities/act14side/level_act14side_06_end": "ラタトスはエンシオディスを因縁の場所に招く。彼女の真の目的は、彼を道連れに死ぬことだった。\n炎の中、両家の当主が互いの思いを打ち明ける。\n",
    "activities/act14side/level_act14side_07_beg": "アークトスはドクターの助力を受けて態勢を立て直し、ラタトスは指揮権を妹に委ねるのだった。\n",
    "activities/act14side/level_act14side_07_end": "軟禁されていたエンシアは、オーロラの助けを借りて、姉の所に行くと決意する。\n蔓珠院本堂にて、エンヤは大長老に向き合い、自身の未来を勝ち取った。\n",
    "activities/act14side/level_act14side_08_beg": "ドクターの作戦は、シルバーアッシュ家を惑わすことに成功した。\nカランドの麓に到着したエンシアは、山を登り始める。その頃、策に阻まれたデーゲンブレヒャーとSharpの決闘が始まろうとしていた。\n",
    "activities/act14side/level_act14side_08_end": "複数の戦場において緊張が高まり、もはや全面衝突は避けられないと思われたその瞬間、決意と共に山を下りた巫女のエンヤが、争いを鎮める。\n",
    "activities/act14side/level_act14side_st04": "雪山事変は終わった。それぞれの物語が一段落し、状況は良い方向へ向かっているように見える。しかし、すべてはまだ始まったばかりなのかもしれない。\n",
    "obt/memory/story_svrash_1_1": "ロドスの大口顧客であるカランド貿易で、感染した従業員に配られるはずの鎮痛剤が届かないという事案が発生した。ドクターは自ら動いて黒幕を暴き、カランド貿易の社長と交流を持つことになる。\n",
    "obt/memory/story_svrash_2_1": "エンシオディスは、誘拐された貴族の娘の救出をロドスに依頼し、ドクターはこれに応じた。しかし予想外にも、その依頼はシルバーアッシュとの友情の証ともなった。\n",
    "obt/memory/story_slbell_1_1": "カランドの巫女が各方面の対応に奔走したのは、ほんのひととき巫女の重責を逃れ、私人プラマニクスとしてしばしの休息をとるためだった。\n",
    "obt/memory/story_slchan_1_1": "命の危機にある領民のために、エンシアは自ら買って出て山へ薬となる石を採りに行ったが、下山時は吹雪に遭遇してしまう。やむを得ない状況の中、彼女は意外な人物に助けを求めるのだった。\n",
    "obt/memory/story_yak_1_1": "ある静かな日のこと、マッターホルンは何かを待っていた。\n",
    "obt/memory/story_mizuki_1_1": "獲物と狩人、善人と悪人、同類と異類。ミヅキにそれらの分別を教えてくれる人はいなかった。もしかしたら、彼の理解は思い込みにすぎず、あなたの考えは願望にすぎないのかもしれない。\n",
    "obt/memory/story_glassb_1_1": "グルメフェスティバルに出す自治団のブースの装飾に、イースチナは全力を注ぐ。仲間たちはその普段とは打って変わった姿勢に驚いた。彼女は一体なぜ、そんなに一生懸命なのだろうか？\n",
    "obt/memory/story_prove_2_1": "荒野と村にあって、プロヴァンスは思う。天災より恐ろしいのは、天災下で次第に黒く染まっていく人の心なのだと。\n",
    "obt/memory/story_falco_1_1": "突然の襲撃の中、プリュムは護衛隊の戦闘教則をかなぐり捨て、自分の判断と仲間の能力を信じることにした。\n",
    "obt/memory/story_ncdeer_1_1": "俗世を捨てて山に隠れた九色鹿。すべての果てに、彼女は善と悪、悲しみと苦しみを悟ることができるのだろうか？\n",
    "activities/act15side/level_act15side_st01": "龍門からやってきたリーは尚蜀に着き、足を休めることに。一方、クルースとウユウもニェンたちとの待ち合わせのため、尚蜀へとやってきた。そんな彼らは機せずして行裕客桟（ぎょうゆうきゃくさん）に集う。\n",
    "activities/act15side/level_act15side_01_beg": "客桟内、リーは突然ドゥという女性の襲撃を受けた。釈明する間もなく、店内は一瞬にして混乱状態に。近くにいたクルースとウユウはリーだと気づくと、二人も巻き込まれるのだった。\n",
    "activities/act15side/level_act15side_01_end": "客桟を去った後、勝手に行動に出たドゥは店主のテイから叱責されるのだった。リーは船頭の案内で梁府へと向かい、自分に依頼をしたリャンを訪問する。\n",
    "activities/act15side/level_act15side_02_beg": "リーは旧友のリャンと語らう。そしてクルースはかつて龍門で一度会ったタイホーと、もう一人の謎の少年に遭遇した。リーが部屋に戻って休もうとすると、意外な客人が彼を待っていた。\n",
    "activities/act15side/level_act15side_02_end": "深い眠りについたリーは、夢の中で山を登っていた。しかしすぐに騒ぎで目が覚める。何者かが梁府に侵入し、酒杯を盗んでいったのだ。皆がすぐさまそれぞれ追いかける。\n",
    "activities/act15side/level_act15side_03_beg": "酒杯を盗んだのは意外な人物――ズオという名の少年とテイだった。両者は早くから取引をしていたようだ。クルースは追跡中、ドゥの口から多くの情報を得るのだった。一方、リーはリャンから改めて依頼を受けることに。\n",
    "activities/act15side/level_act15side_03_end": "ドゥとテイの親子間の対立が勃発し、船頭のシェンはリーと共にあちこちを探し回る。タイホーはリャンを探りにやってきて、ニンと謎の山の担夫も、この件に関わり始める。\n",
    "activities/act15side/level_act15side_04_beg": "シーは墨魎を使って二人に話を伝え、酒杯の持ち主を探すよう頼んだ。リーも担夫に手がかり捜索の依頼をするが、テイが仕掛けた罠にはまるのだった。\n",
    "activities/act15side/level_act15side_04_end": "ズオが再びクルースに接触し、炎国司歳台の存在を明かしてロドスに協力を申し出た。リーとリャンは酒を飲み、酔っている間、ある恐ろしい真相を垣間見た。\n",
    "activities/act15side/level_act15side_st02": "リャンが隠していた酒杯を謎のバウンティハンターに奪われ、リーはドゥと協力して追いかけることに。動く器物も次第に増え、事態をややこしくしていく。\n",
    "activities/act15side/level_act15side_05_beg": "テイが一足先にイェバンという名の盗っ人の行く手を阻むも、担夫のシャンに割り込まれ酒杯を奪われる。クルース一行は船頭のシェンを訪ね、リーと合流しようとするのだった。\n",
    "activities/act15side/level_act15side_05_end": "ズオが器鬼と呼んでいたあやかしが皆を攻撃し始める。リャンは先般の酒杯の件でニンを訪ね、心配の意を表す。ウユウは一人残って敵を引き受けるが、そこで助けてくれたのは、意外にもズオだった。\n",
    "activities/act15side/level_act15side_06_beg": "ニェンとシーが何者かを訪ねるため、ある山頂に到達している。テイはシャンと決闘するため、刀を取りに家に帰る。老船頭は三山の古の伝説を語り、皆が忘水坪を目指す。\n",
    "activities/act15side/level_act15side_06_end": "最初にシャンを見つけたのはタイホーであり、激戦の末、彼に逃げられてしまう。クルース一行もその時到着した。一方、ニンはリャンと腹を割って話すのだった。\n",
    "activities/act15side/level_act15side_07_beg": "シャンが過去を断ち切るためにテイと戦おうとするも、邪魔者がますます増えていく。戦いの中、酒杯は崖下へと落ち、リーはやむを得ず、危険を冒して探しに行った。\n",
    "activities/act15side/level_act15side_07_end": "一人山の中で酒杯を探すリーがニェンと遭遇し、その後追ってきたズオも合流した。ニェンは三人を連れ、崩壊したはずの尋日峰に着き、そこで東屋を見つけるのだった。\n",
    "activities/act15side/level_act15side_09_beg": "山頂、ニェンとシーの二人が司歳台と駆け引きを行い、大きな盤の上で「三を過ぎることなし」の言葉により対局が始まった。山の下では、世のあまたの恩讐が、一つの絵巻の中に収められた。そこでリィンがついに姿を現し、ただ夕日を褒め称えるのだった。\n",
    "activities/act15side/level_act15side_09_end": "酒杯はある者が打った黒石。打ち手の目論見に従って、恐ろしい歳相が降臨する。三人の姉妹は協力し、己に打ち勝たなければならない。もう一方の幻では、皆が協力して強大な相手に立ち向かう。己をしかと持つものだけが、抜け出せるのだ。\n",
    "activities/act15side/level_act15side_st03": "炎国太傅が姿を現し、事件全体の真相を明らかにした――大いなる試験と、大地を盤とした対局。各々が自らの答えを出す。彼らが直面するのは、より大きな陰謀の氷山の一角だ。\n",
    "obt/memory/story_ling_1_1": "初めて尚蜀を訪れたリィンは、ほろ酔いのまま、憩いの場所を求めて山頂にある古亭にやってきた。\n",
    "obt/memory/story_nian_1_1": "尚蜀とゆかりのあったニェンは、この町に戻った際に、少しばかりの思い出が蘇った。そこで彼女はそれを形にすることにした。\n",
    "obt/memory/story_panda_1_1": "俳優としてのキャリアが崩壊寸前の危機に陥ったエフイーターは、再起を決意するが、その先に奈落の底が待っていることを今はまだ知る由もない。\n",
    "obt/memory/story_swire_1_1": "スワイヤーを特別督察隊隊長へ昇任させるにあたり、ウェイ長官は彼女と深く話し合った。\n",
    "activities/act10mini/level_act10mini_st01": "感染者のスージーは、ヴィクトリアの都市──カレドンシティの店「グリーンスパーク」で働いていた。まもなく自分の夢が叶うはずだったが、思わぬ事件により希望はかき消されてしまうのだった。\n",
    "activities/act10mini/level_act10mini_st02": "義賊のヘイズは、秘密の情報を偶然盗み聞きしてしまい、逃走中にある店を火災に巻き込んでしまう。彼女は廃墟で自殺をはかろうとするスージーを説得するも、鉱石病の発作により昏睡状態に陥る。\n",
    "activities/act10mini/level_act10mini_st03": "ある議員の代理として会合に参加したスカイフレアが拉致された。犯人たちの背後に大きな陰謀があることを察知した彼女は、それを術で阻止するのだった。\n",
    "activities/act10mini/level_act10mini_st04": "騎馬警官のグラニは、派遣先の地元警備隊隊長の反対を押し切り、バーの放火事件の調査を進める。彼女に追い詰められた容疑者は、逃走中に逃げ込んだ廃墟を誤って大爆発させてしまう。\n",
    "activities/act10mini/level_act10mini_st05": "クエルクスがカレドンに戻ったが、放火事件の手がかりを警備隊に届けに行ったスージーが黒幕の一人だった警備隊長に誘拐される。しかし謎の爆発に乗じて脱出、黒幕のベックマン議員を追い詰めてその陰謀を白日の下に晒すことができたのだった。\n",
    "activities/act10mini/level_act10mini_st06": "レユニオンが電気制御システムの調達を依頼し、依頼を受けた者はそれを入手するためにクルビアの武装車列を待ち伏せる。現場では買い手と売り手が一触即発の状態になるが、お互いの陣営に旧友がいることに気付き、丸く収まるのだった。\n",
    "obt/memory/story_chen_1_1": "感染者になったせいでナインは近衛局を去った。難題が次々に降りかかる中、チェンは一体どうすれば？\n",
    "obt/memory/story_nothin_1_1": "勾呉城に別れを告げると決心した前夜、ウユウはとある事件に巻き込まれるが、その際に自らの同門に関する情報を得るのだった。\n",
    "obt/memory/story_strong_1_1": "不運な行き違いで、ジェイは龍門ヤクザ同士の抗争に巻き込まれる羽目に――\n",
    "obt/memory/story_sqrrel_2_1": "とある火災現場で、ショウは逃げ遅れた男性を助けられなかった。死者の身元を探る手がかりは、一冊の切手帳だけだった。\n",
    "activities/act16side/level_act16side_st01": "レガトゥスと各国の使節がラテラーノに集う。時を同じくして、ラテラーノ郊外に住んでいたセシリアは母親を失った。母親は最後に「ラテラーノを去りなさい」という言葉を遺した。\n",
    "activities/act16side/level_act16side_01_beg": "セシリアの光輪が執行人見習いエゼルの前で明滅し、暗くなった――しかしこれほどまで幼いサンクタが、堕天することなどあるのだろうか？\n",
    "activities/act16side/level_act16side_01_end": "パティアという名のリーベリが現れ、「セシリアを守るため」と彼女を奪おうとする。「あんたが本当にセシリアを気にかけているなら、絶対に公証人役場や教皇庁に渡さないことね」という言葉が耳に残った。\n",
    "activities/act16side/level_act16side_02_beg": "セシリアに関する疑問はますます増えていく。しかしそれでもエゼルは「約束したからには、絶対にママを見つけてあげるから」と彼女に誓った。\n",
    "activities/act16side/level_act16side_02_end": "サンクタと他種族との混血は、サンクタにはなり得ない。セシリアはサンクタであるはずのないサンクタなのだ。\n",
    "activities/act16side/level_act16side_03_beg": "ラテラーノの街にて、変装していたサルカズの物売りに「お姉さんの角、わたしのパパとよく似てるね……お姉さんもサルカズなの？」とセシリアが疑問を投げかける。\n",
    "activities/act16side/level_act16side_03_end": "「……公証人役場を除名になろうと、僕はやる。セシリアを連れて安魂教会へ行こう。せめてお別れの挨拶だけでもさせてあげるんだ。」\n",
    "activities/act16side/level_act16side_04_beg": "階上のセシリアが古いサルカズの歌を口ずさみ、歌声が風の中に散る。「先導者」と呼ばれる修道士が、なぜサンクタだけが当然のごとく祝福を受けるのかとエゼルに問う。\n",
    "activities/act16side/level_act16side_04_end": "サンクタは互いの感情を感じ取ることができる。しかしフィアメッタは当時の小隊四人の中で唯一のリーベリだった。モスティマとレミュアンはフィアメッタの怒りを理解できるのだろうか？\n",
    "activities/act16side/level_act16side_05_beg": "我々を導くのは儀式そのものではなく、そのすべてを経験した自分自身である。「自分の道を自分で見つけ、自分の両足に頼って一歩ずつ歩んでいくしかない。」\n",
    "activities/act16side/level_act16side_05_end": "「ラテラーノの生活は貴重」である。ただの一般人であるエゼルは、想像したこともない道を選択することになるのだろうか？　「一般人」ではないアンドアインは、前へ進む道をどう選択したのだろうか？\n",
    "activities/act16side/level_act16side_06_beg": "セシリアが自らの第一歩を踏み出した。彼女がどこまで歩みを進められるかは、誰にもわからない。いずれにせよ、彼女は最初の同行者を得たのだ。\n",
    "activities/act16side/level_act16side_06_end": "階上のセシリアが古いサルカズの歌を高らかに歌い、鐘の音が鳴り響く。「教皇」と呼ばれる老人がサンクタに問う。「これは我々にとって幸か、それとも不幸か？」と。\n",
    "activities/act16side/level_act16side_07_beg": "「幻想だったら何なの？　幻想でも理想でもなんでもいい、信じるものを追ってきたからこそ、今日のあたしがあるのよ。理想を他人の身に委ねるのは私の弱さかもしれないけど、後悔なんてしないわ。」\n",
    "activities/act16side/level_act16side_07_end": "サンクタが教皇に尋ねた。「ラテラーノ教はなぜ救わないのか？」と。彼が得られた回答は沈黙であり、具体的な答えよりも幾分かマシな答えだった。\n",
    "activities/act16side/level_act16side_08_beg": "「レミュアンがあなたを許しても、モスティマがあなたを許しても、イヴァンジェリスタ十一世があなたを許しても、たとえ全ラテラーノ人があなたを許しても――私だけは絶対に許さない！」\n",
    "activities/act16side/level_act16side_08_end": "敬虔なる者を悟らせたのは神の啓示ではなく、人の執着だった。人が信仰によって救いを得るのは、信仰で恩恵の取引をするからではなく、信念を実践するからである。それにより、自身が救済者となる資格を得ることができるのだ。\n",
    "activities/act16side/level_act16side_st02": "沈み往く夕陽が彼の光輪に重なって、まるで王冠のように見えた。ふと彼女は、母が厳かに口に出した言葉を思い出した――「殉教者」。\n",
    "obt/memory/story_phenxi_1_1": "ラテラーノを離れる前、フィアメッタはとある人物に会わなければならなかった。そしてその人物に、「今の君の生活にはまるで意味がない」と指摘されてしまう。\n",
    "obt/memory/story_franka_1_1": "一通の手紙を受け取ったフランカは、封印していた自分の過去と相対することになる。\n",
    "obt/memory/story_myrrh_1_1": "正式オペレーターになったばかりのミルラは、治療に非協力的なおばあさんの診察を引き受けた。だが彼女の仕事は、身体の治療だけではなかったのだ。\n",
    "obt/memory/story_scave_1_1": "ロドスに雇われて間もないスカベンジャーはとある任務で、過去に自分を陥れた男に偶然にも再会したのだった。\n",
    "obt/memory/story_angel_2_1": "ある日、モスティマはレミュアンからエクシアに宛てた手紙を携え龍門へ戻って来た。そして街中でテキサスとばったり出会ってしまう……こうしてペンギン急便の騒がしい一日が始まった──\n",
    "obt/memory/story_waaifu_1_1": "ワイフーは父の消息を尋ねるため、リーに一歩遅れて尚蜀へやって来た。彼女は意外にも、この地での武術に対する認識が自分のそれとは少し齟齬があることに気づくのであった……\n",
    "obt/memory/story_folivo_1_1": "芸術を好む貴族たちは、シーンに密着するドキュメンタリーを制作しようと企画する。だが撮影の最後まで現場に残ったのは、たったの一人だけ。\n",
    "activities/act13side/level_act13side_hidden_st01": "大騎士領は灯台の如く、まばゆい光でカジミエーシュ人一人一人の目を覆う。だが、人々が大騎士領へと押し寄せる時にも、時折、いくつかの影が大騎士領を離れていくのが見えることだろう。\n",
    "activities/act13side/level_act13side_hidden_st02": "夜明けが訪れ、レッドパイン騎士団に選択の時が迫る。当然それは、ほかの者たちも同じことだ。しかし、どれが正しい選択かなど、今はまだわからない。\n",
    "activities/act13side/level_act13side_hidden_st03": "発展目覚ましき現代においては、いずれ滅びる運命にありながら、騎士たちはまだ遠き道のりを歩まねばならない。\n",
    "obt/main/level_st_10-01": "ロンディニウム、ザ・シャードにて。テレシスがロドスの接近に気付いた。一方アーミヤ、シージ、そしてドクターたちは隊を率いてロンディニウムに近付いていた。\n",
    "obt/main/level_main_10-01_beg": "ロンディニウムの外、インドラとダグザがダブリンに奇襲作戦を展開した。\n",
    "obt/main/level_main_10-01_end": "ダブリンの手から案内人を救い出すと、アーミヤとドクターは小隊を集結させ、ロンディニウムサディアン区ゲートへ向けて出発した。\n",
    "obt/main/level_main_10-02_beg": "アーミヤ小隊はゲートへと到着するも、サルカズの巡回隊が街を出ようとする人々に対し捜査を行っていた。案内人はおびえて逃げ出してしまい、その後再びマンドラゴラ率いるダブリン兵と出くわす。\n",
    "obt/main/level_main_10-02_end": "ダブリン兵とサルカズの戦士がにらみ合う。その時ホルンも群衆に紛れていた。彼女と陰に隠れる謎の人物を契機として、ダブリンとサルカズが衝突する。\n",
    "obt/main/level_main_10-03_beg": "ロンディニウムの城壁の上で、サルカズの将軍マンフレッドが腹心のヘドリーと共に眼下の混乱を眺めている。彼は時宜を見計らい、都市防衛砲を起動した。\n",
    "obt/main/level_main_10-03_end": "都市防衛砲の爆撃の中、ダブリンは大きな損害を被り、撤退せざるを得なかった。そしてアーミヤとドクターたちも謎の人物によって地下へと「拉致」されるのだった。\n",
    "obt/main/level_main_10-04_beg": "しばらくの探り合いの後、謎の人物がようやく名乗った。彼らはロンディニウム市民自救軍である。地下通路内で、自救軍隊長フェイストがアーミヤたちにロンディニウムの情勢を説明した。\n",
    "obt/main/level_main_10-04_end": "ロンディニウムから五百キロ以上離れた場所で、ナハツェーラーの王が突然ロドス本艦を訪ね、ケルシーと言葉を交わす。ロンディニウムの王宮内では、潜入するアスカロンに聴罪師が気付くのだった。\n",
    "obt/main/level_main_10-05_beg": "フェイストに連れられ自救軍の地下拠点へとやってきたアーミヤたちは、自救軍指揮官クロヴィシアと知り合う。マンドラゴラは屈辱を飲んで非礼を詫びると、マンフレッドと再び協力関係を結ぶのだった。\n",
    "obt/main/level_main_10-05_end": "自救軍構成員ロックロックの話から、テレジアと思しき白髪のサルカズについて知るアーミヤ。地上では、ダブリン兵の怪しい動きにホルンが気付く。\n",
    "obt/main/level_main_10-06_beg": "地下拠点内、シージチームが今後の行動方針で口論になる。アーミヤとドクターはクロヴィシアを説得し、ロドスは自救軍と協力関係を結ぶのであった。\n",
    "obt/main/level_main_10-07_end": "ホルンが再び戦友を失い、サルカズに捕らわれた他の兵士の救出を決める。そしてロドスは自救軍と共に作戦の準備をし、サルカズの手に落ちたトランスポーター、ハイディ・トムソンの救出に向かう。\n",
    "obt/main/level_main_10-08_beg": "一時的な監禁場所となっている工場内で、ハイディはサルカズ傭兵の妙な動きに気付いた。ドクターの指揮の下、アーミヤ小隊と自救軍は廃工場への潜入に成功した。\n",
    "obt/main/level_main_10-08_end": "廃工場の外、ホルンが再びマンドラゴラと出会うも、それぞれ自らの目的のため、手を出すことはなかった。工場内、ハイディの救出に成功し、撤退しようとしていたアーミヤたちはWと遭遇するのだった。\n",
    "obt/main/level_main_10-09_beg": "仲間を救うために工場の奥深くへと侵入したフェイストたちはヘドリーに遭遇した。自救軍とアーミヤ小隊の撤退を援護するため、Wがしんがりを買って出る。\n",
    "obt/main/level_main_10-09_end": "ホルンは捕虜となった兵士を、マンドラゴラはターラーのスパイを救い出した。Wはヘドリーに重傷を負わされ、アスカロンに助けられるのだった。\n",
    "obt/main/level_main_10-10_beg": "工場から撤退する途中、ホルンはマンフレッドに遭遇する。\n",
    "obt/main/level_main_10-11_end": "戦闘の末、ホルンたちはMiseryに救出される。そしてマンフレッドはマンドラゴラの追撃に向かうのだった。\n",
    "obt/main/level_st_10-02": "マンフレッドがターラーのスパイを殺し、マンドラゴラに重傷を負わせた。地下へと撤退する途中で、ダグザは一時的にシージのもとを離れるのだった。\n",
    "obt/main/level_main_10-12_beg": "地下拠点に撤退したアーミヤ小隊と自救軍は、共にサディアン区を離れる準備をしていた。その時、サルカズが突然地上の自救軍に対して粛清を始めた。\n",
    "obt/main/level_main_10-12_end": "アーミヤとドクターは昨夜救出した「自救軍戦士」が実はサルカズの偽装だったことに気付く。フェイストとロックロックが悲しんでいると、再び都市防衛砲が起動し、彼らがいる区画へと爆撃を展開する。\n",
    "obt/main/level_main_10-13_beg": "自救軍の撤退を援護するため、アーミヤは城壁に登り都市防衛砲を停止させることを提案する。その途中、アーミヤたちは再びヘドリーに遭遇するも、フェイストの策によって、アーミヤとドクターは昇降機に乗り込むことに成功した。\n",
    "obt/main/level_main_10-14_end": "その場に残り自救軍の撤退を支援するシージは、クロヴィシアたちと共にサルカズのブラッドブルードの大君の追撃に遭う。\n",
    "obt/main/level_main_10-15_beg": "城壁の上、アーミヤとマンフレッドが戦う。そしてホルンがヴィクトリア兵を率いて、アーミヤに代わりマンフレッドの足止めをする。\n",
    "obt/main/level_main_10-15_end": "アーミヤとドクターは都市防衛砲制御室を破壊した。地下、シージは王室の脱出通路を起動し、自救軍を率いてブラッドブルードの大君から逃れた。撤退する中で、アーミヤは廃墟の中にいるテレジアを見た。\n",
    "obt/main/level_st_10-03": "ロンディニウム中央区へ入った後、シージは自救軍貴族派のリーダーであるアラデル・カンバーランドに会った。そしてドクターの支えのもと、アーミヤはテレジア復活の真相を突き止めると決意する。\n",
    "obt/main/level_st_10-04": "ウルサス北部の小都市に位置する大学内、タルラはずっと探していた「人」を見つけた。\n",
    "obt/memory/story_horn_1_1": "舞台はヒロック郡からロンディニウムに移る。ホルンは絶えず苦しみと憎しみに苛まれながらも、最後にはやはり理性的な決断を下した。\n",
    "obt/memory/story_ceylon_1_1": "クリスマスが間近に迫ったある日、セイロンは商店街で学友のリンツとばったり遭遇する。一緒に買い物しようと誘うセイロンだが、相手の微妙な反応にはまったく気付いていなかった。\n",
    "obt/memory/story_bldsk_2_1": "ロンディニウムへ出発する前のある日、ワルファリンはアーミヤの身体検査をした。その日、ワルファリンは珍しく真面目になった――\n",
    "obt/memory/story_jesica_1_1": "家族で一番「出来が悪い」子とされたジェシカは父親の言うことを聞いてBSWを離れようとした。だがその時、自分の助手にならないかとリスカムが彼女を誘った。\n",
    "obt/memory/story_cutter_1_1": "カッターは料理作りに執念をもっている。心のわだかまりが関係しているようだ。\n",
    "activities/act17side/level_act17side_st01": "今や訪問者も滅多にいない海辺の町、グランファーロ。しかしその場所へ、ロドスの人々とイベリア人、そしてアビサルハンターやAUSまでもが集まり始めている。どうやら、嵐が近付いているようだ。\n",
    "activities/act17side/level_act17side_01_beg": "広場で見つかった一匹の恐魚は死にゆきながらもこの大地を観察し続け、その視線はグランファーロの置かれた危機を感じさせた。そんな中、教会に勤めるエーギルの青年ジョディは、かつての知り合いだった深海教徒に出会い、彼の手当をする。\n",
    "activities/act17side/level_act17side_01_end": "ケルシーはようやくエリジウムと合流し、AUSと接触する。その一方で、恐魚の死に応じ、その同族や深海教徒たちが不穏な動きを見せ始めていた。\n",
    "activities/act17side/level_act17side_st02": "ティアゴは街を離れるようとジョディを説得し、グランファーロに関するすべてを彼に教えた。黒い海に相対した人々は、行き場をなくしているようだ。\n",
    "activities/act17side/level_act17side_02_end": "アビサルハンターたちの登場で、邪教徒は散り散りになっていく。ウルピアヌスと名乗る狩人が暗躍し、カルメンとグレイディーアもまた接触を果たす一方で、エリジウムは、邪教徒の残した資料の中から手掛かりを発見したようだ。\n",
    "activities/act17side/level_act17side_st03": "AUSと出会った狩人たちは、町が攻撃を受けていることに気付いた。彼女らが町を守って戦う中、エリジウムはウルピアヌスによる襲撃を受ける。その頃、スペクターはアマイアとの邂逅を果たしていた。\n",
    "activities/act17side/level_act17side_03_end": "溟痕の出現に、カルメンとケルシー、そして狩人たちは危機感を示す。その頃、私欲に走った町民たちは、ジョディを引き渡して難を逃れようと画策し、ジョディはティアゴに逃がされることになる。町を出た彼はウルピアヌスからも追われるが、それを救い出したのはエリジウムだ。\n",
    "activities/act17side/level_act17side_st04": "存在自体に意義を持つこのグランファーロの町で、裁判所とアビサルハンターたちは協議を行うこととなった。イベリアの眼の捜索は目前に迫っている。\n",
    "activities/act17side/level_act17side_st05": "町に残ったカルメンとケルシーは、懲罰軍の到着を待ちながら、邪教徒の一掃と前線基地の設営を計画する。一方で、航行は順風満帆とはいかず、狩人たちは恐魚の脅威に晒されながら、イベリアの眼へと辿り着いた。ジョディが扉を開こうと試みる中、そこへさらなる来客が現れる。\n",
    "activities/act17side/level_act17side_04_end": "イベリアの眼を起動させるべく、ダリオがその入り口を守り、ジョディはアイリーニと共に中へと踏み込んでいく。しかし、海から現れた「最後の騎士」は、この灯台を打ち砕くべき「大波」だと思い込んでいるようだ。\n",
    "activities/act17side/level_act17side_05_beg": "イベリアの眼は再び光を取り戻し、「最後の騎士」は去った。一方グランファーロでは、ジョディを連行されたと聞いたティアゴが深海教徒に接触を始めている。他方で、町へ増援に来るはずの懲罰軍は、溟痕に足止めされているようだ。\n",
    "activities/act17side/level_act17side_05_end": "狩人たちとアイリーニは、ダリオとジョディに灯台を任せ、狂人号が発する信号を追って船へと向かうことにした。一方でアマイアとウルピアヌスは、先んじてそこへ辿り着こうとしている。その頃、深海教徒とティアゴの会話を聞いていたエリジウムは、深海教徒に捕らえられてしまっていた。\n",
    "activities/act17side/level_act17side_06_beg": "狩人たちは黄金の大船に辿り着いた。そこでシーボーンに出くわした彼女らが追跡と戦闘を行う中、ついにスペクターに正気が戻る。\n",
    "activities/act17side/level_act17side_st06": "シーボーンを追ううちに、この船の主人、アルフォンソ船長が姿を現した。数十年の時を狂人号で過ごし、半分シーボーンになりかけながらも、彼は己の意志を失わずに生き続けていたのだ。しかし、船長は無情にも、ここから立ち去るようにと言い渡してきた。\n",
    "activities/act17side/level_act17side_st07": "深海教徒に捕らえられたエリジウムは、アマイアが彼らの先導者であることを確信する。一方で狩人たちは、狂人号と副船長ガルシアと共に生きようとする船長を説得できずにおり、シーボーンを狩りに向かう彼はその場を離れていく。\n",
    "activities/act17side/level_act17side_07_end": "シーボーンは狩人や船長たちと一戦交えたのち、逃げ出してしまった。一方で、アイリーニは偶然ガルシアがピアノを弾く場面を目にし、この副船長にまだ理性があることを知る。その頃、造船士ブレオガンの遺産を前に、グレイディーアはかつての僚友の存在を感じ取っていた。\n",
    "activities/act17side/level_act17side_st08": "エリジウムは説得を試みるものの、ティアゴはそれに耳を貸さない。狂人号のほうでは、ウルピアヌスとグレイディーアが再会し、言葉を交わしていたが、なおも話を続けようとしたその時、「最後の騎士」が現れる。\n",
    "activities/act17side/level_act17side_st09": "ティアゴが深海教徒に牙を剥く。彼の協力はあくまで、町を守るべく深海教徒と裁判所をぶつけ合わせるための演技だったのだ。その頃灯台では、ダリオが満身創痍になりながら、なおも恐魚と戦い続けていた。そしてスタルティフィラ号はといえば、狩りと乱戦が幕を開けたところだ。\n",
    "activities/act17side/level_act17side_08_end": "ティアゴは深海教徒によって命を奪われた。死の間際、彼はかつて愛した人と町に関する真相を知りたいと願うものの、カルメンはあえてその残酷な真実を語らなかった。一方狂人号では、進化を続けるシーボーンを前に、アイリーニが自ら成長を遂げ、ハンドキャノンを手に取っていた。\n",
    "activities/act17side/level_act17side_st10": "狩りの決着は付かず、またもシーボーンは逃げだした。アマイアと出会ったスペクターは狩りを任せて、彼女との戦いを始める。その一方、カルメンとケルシーはイベリアの眼へと辿り着こうとしていた。\n",
    "activities/act17side/level_act17side_st11": "スペクターとアマイアは戦いの中で言葉を交わす。しかし、ウルピアヌスが気配を隠さなくなったことで、時間稼ぎは無用と判断したアマイアは離脱し、シーボーンに身を献げに向かった。かくして、さらなる進化が訪れようとしている。\n",
    "activities/act17side/level_act17side_10_beg": "イベリアの眼に辿り着いたカルメンとケルシーは、戦いの中で命を落としたダリオの姿を目の当たりにした。彼の守り抜いた灯台は無事、そこにある。狂人号では、アマイアの献身で進化を遂げたシーボーンが新たなる「静謐」を引き起こし、船は今や沈もうとしていた。\n",
    "activities/act17side/level_act17side_10_end": "狩人たちとアイリーニ、そして船長は共にシーボーンを瀕死へ追い込む。狂人号は最期を迎え、船長は船と共に沈んでいく。海で力を取り戻そうとするシーボーンだったが、ガルシアの執念とウルピアヌスの一撃で仕留められ、海底へ落ちていくのだった。\n",
    "activities/act17side/level_act17side_st12": "海へ飛び込んだ狩人たちとアイリーニを救ったのはジョディだ。すべてが終わったそのあと、人々は狂人号の喪失という挫折の中から真理を拾い上げ、それを建材として、新たな戦いに向けて動き始めた。\n",
    "obt/memory/story_ghost2_1_1": "海から陸地に戻って、正気に返ったスペクターはアビサルハンターたちやアイリーニと行動を共にするうちに、少しずつ自分を取り戻していく。\n",
    "obt/memory/story_irene_1_1": "ある決断をしたアイリーニは別れを告げるために師匠のお墓参りに来た。\n",
    "obt/memory/story_whispr_1_1": "ロドスを離れることにしたウィスパーレインは、鉱石病のせいで視力を失いかける患者を受け入れた。もう一回映画を観たいという患者の願いを、彼女は叶えてあげたい。\n",
    "obt/memory/story_asbest_1_1": "景色が奇景とあらば、人もこれに同じ。アスベストスが奇景を見つめる時、奇景もまた彼女を見つめている。\n",
    "obt/memory/story_flower_2_1": "偶然にもパフューマーは、絶滅したはずのミノス原産の古木をヴィクトリアで見つけた。\n",
    "obt/memory/story_orchid_1_1": "特別なオーダーメイドの依頼を受けたオーキッドだが、作っているうちに、自分が初めに思ったほど簡単ではないことに気付いた。\n",
    "activities/act18side/level_act18side_st01": "リターニアのヴィセハイム市にあるアフターグロー区から、感染者の病状が異常回復しているという情報が入る。原因究明のために、この地にやってきたハイビスカス。ちょうど有名音楽家ツェルニーのフェアウェルコンサートの選考期間であり、青年貴族のエーベンホルツと、流浪の身であるクライデは選考に応募する。\n",
    "activities/act18side/level_act18side_01_beg": "エーベンホルツとクライデの演奏をツェルニーは評価しなかった。そして、エーベンホルツはコンサートのパトロンであるゲルトルーデを訪ね、彼女が長きにわたり準備してきた計画を知る。\n",
    "activities/act18side/level_act18side_01_end": "エーベンホルツとクライデがコンサートのために猛練習を始めた。一方、感染者の異常回復の真相を突き止めるため、ハイビスカスはアフターグロー区中を調査して回っていた。\n",
    "activities/act18side/level_act18side_02_beg": "異常回復の規模はハイビスカスの予想を上回り、街ではサルカズと災いを結びつける曖昧な噂が流れる。そのせいでハイビスカスは、自身を取り囲む群衆と対峙しなければならなくなった。\n",
    "activities/act18side/level_act18side_02_end": "通りかかったエーベンホルツとクライデがハイビスカスを助ける。だがツェルニーから借りていたチェロが破損してしまった。二人の演奏は依然ツェルニーから認められていない。しかしコンサートの開催日は確実に迫っている。\n",
    "activities/act18side/level_act18side_03_beg": "エーベンホルツはクライデと共に、感染者が立ち入ることのできないクリフィーパティオ区へ行き、新しいチェロを購入した。そして再びツェルニーに練習の成果を見てもらうのだった。\n",
    "activities/act18side/level_act18side_03_end": "エーベンホルツはついにツェルニーから認められた。ツェルニーはコンサートホールへ行き、公演前のチェックを行う最中、図らずもゲルトルーデに遭遇する。\n",
    "activities/act18side/level_act18side_04_beg": "感染者の病状の変化はエーベンホルツとクライデの影響によるものと気付いたハイビスカスは、二人の出演を止めようとした。それを受けて、エーベンホルツはゲルトルーデに真相を問いただす。\n",
    "activities/act18side/level_act18side_04_end": "エーベンホルツはゲルトルーデの支配下から逃れようと試みるも、逃げ場はないことに気付いた。彼はクライデの家に戻ると、激しい頭痛で倒れてしまう。\n",
    "activities/act18side/level_act18side_st02": "穏やかなチェロの音色に包まれて、エーベンホルツは長い間ずっと埃を被っていた過去を思い出した。\n",
    "activities/act18side/level_act18side_05_beg": "ハイビスカスはツェルニーに演奏を中止するよう説得しに行くが、拒否されてしまった。一方、途方に暮れているエーベンホルツは、ある不審者を見つけた。その人物はアフターグロー区で流れる噂に関係している様子だった。\n",
    "activities/act18side/level_act18side_05_end": "ハイビスカスはアフターグロー区の過去を知った。エーベンホルツが不審者を捕らえようとした時、女帝の密偵が突如として現れた。噂を広めた人物はその隙に下水道へと逃れてしまい、二人はその後をつけることに。\n",
    "activities/act18side/level_act18side_06_beg": "エーベンホルツと密偵は下水道で秘密の実験室を発見した。同時に、刺激を受けた大量のオリジムシが地下から溢れ出て、アフターグロー区を蹂躙し、そしてクライデの方へと集まっていく。\n",
    "activities/act18side/level_act18side_06_end": "エーベンホルツとクライデは、「塵界の音」の共鳴によってオリジムシを追い払った。だが巫王の影は依然二人を覆っている。謎はいまだに解けぬままだが、状況はすべて細工されたコンサートホールを指している。\n",
    "activities/act18side/level_act18side_07_beg": "一行はコンサートホールの中で、ゲルトルーデが仕掛けたアーツ拡散装置を発見した。そこで彼女は姿を現し、エーベンホルツの説得に失敗するやいなや、攻撃を仕掛けてくるのだった。\n",
    "activities/act18side/level_act18side_07_end": "ゲルトルーデは密偵に連行されたが、クライデの状況はさらに悪化した。実験室で得た資料を分析した後、彼らは危険を冒す計画を練った。\n",
    "activities/act18side/level_act18side_08_beg": "コンサートで、エーベンホルツとクライデは計画通りに行動した。しかしコンサートホールはゲルトルーデによって改造されており、二人の演奏にまで干渉してきた。窮地に立たされたエーベンホルツとクライデは、最も直接的な解決方法を同時に思いついた。\n",
    "activities/act18side/level_act18side_08_end": "死闘の末、ようやくアフターグロー区の危機は回避された。しかしエーベンホルツとクライデはさらなる残酷な運命に直面しなければならないのであった。\n",
    "activities/act18side/level_act18side_st03": "事件はそれぞれの人にそれぞれの傷痕を残した。エーベンホルツにはまだそれらを消化する余力がない。彼にはもう少し時間が必要だ。\n",
    "obt/memory/story_ebnhlz_1_1": "沙汰を待つため首都へ向かう前日、エーベンホルツは一時の自由な時間を与えられた。幾人かに会い、幾つかの出来事を経て、色々と思うところがあった彼は、音楽を禁じられたアフターグロー区に、チェロの音を響かせてやろうと決心する。\n",
    "obt/memory/story_hbisc2_1_1": "恐れられ、拒絶されようとも、ハイビスカスは医師としての責任を放棄したことはなかった。そして災厄が訪れた時、人々から忌み嫌われるサルカズは、アフターグロー区最後の希望となった。\n",
    "obt/memory/story_skgoat_2_1": "恩師であるバッハマン教授の娘から、何通もの手紙を受け取っていたアーススピリットは、貴重な有給休暇を使って、里帰りのついでに彼女に会いに行くことにした。しかし、これをきっかけに、面倒くさがりな彼女は、より面倒な事件へと巻き込まれていく。\n",
    "obt/memory/story_hmau_1_1": "お人好しと言えど頑なに譲れないものはある。メンツが潰れようと飯の種を失おうと、ウンは理不尽に頭を下げるのだけは嫌だった。だが時には、いくら頭からぶつかろうと壊れない壁があるものだ。\n",
    "obt/memory/story_greyy_1_1": "突如として不幸に見舞われた少年は、両親の教えをいまだ胸に抱き続けている。救助された後、彼は自分自身のやり方で感謝を伝えようとするのだった。\n",
    "obt/memory/story_skadi_1_1": "負傷したスカジはイベリアの村に辿り着く。村人たちは親切に彼女を受け入れてくれたが、彼女は自分自身に対してある疑問を抱いていた……\n",
    "obt/memory/story_aosta_1_1": "ただの簡単な依頼をこなしたはずだったが、予想外の称賛を浴びることに。ここは以前いた環境に比べ、あまりにも安全だ。ならば、新たな生き方を目指してみるのも悪くないかもしれない。\n",
    "obt/memory/story_toddi_1_1": "とある廃棄区画を攻め落としてほしい──ドクターにそう言われ、トギフォンスは携帯攻城用弩と共に大喜びで作戦に参加した。だが現地に到着してから、彼女は状況が想像と違うことにようやく気付くことになった。\n",
    "activities/act20side/level_act20side_st01": "ロドスにいるガヴィルとユーネクテスは、休暇で帰省したトミミが残した手紙を受け取った。手紙には、「地下から来たドゥリン人のもたらした情報によると、ジャングルに危険が迫っているらしい」と書かれていた。\n",
    "activities/act20side/level_act20side_01_beg": "トミミたちは、建築デザイナーであるスディチの案内で、地下都市ゼルウェルツァへとやってきて、ドゥリン人が建てた水上滑り台を目にする。一方、ガヴィルとユーネクテスも、地下へと通じる道を探していた。\n",
    "activities/act20side/level_act20side_01_end": "ドゥリン人たちは、ドームの破損による影響で長くなった夏を楽しんでいた。そしてスディチは、自分にドームの改修を依頼しようとする気象代表に、この地上人たちこそが彼の見つけてきた助っ人であると告げる。\n",
    "activities/act20side/level_act20side_02_beg": "採決の結果ドゥリン人に正式に受け入れられたトミミたちは、設計代表のキャッチと共に「どでかい水たまり」で思う存分楽しんでいた。そしてガヴィルたちも、地下へと向かうためのガイドを確保した。\n",
    "activities/act20side/level_act20side_02_end": "ガヴィルたちは、地下の滝から飛び降りてゼルウェルツァにやってきた。スディチはドームを改修するより、ガヴィルたちに鉄道橋を直してもらい、源石観測を復活させようとするのだった。\n",
    "activities/act20side/level_act20side_03_beg": "スディチを支持するよう、各代表を説得する必要に迫られたイナムたちは、商業代表に取り入ることに成功。ガヴィルは、地上からやってきたゼルウェルツァの住民アヴドーチャが、自分たちを非常に警戒していることに気付く。\n",
    "activities/act20side/level_act20side_03_end": "スディチは、設計代表のキャッチと互いのデザインについて言い争う。一方、ロボットに対するユーネクテスの態度に、工業代表は興味を抱き、アヴドーチャの方も徐々にガヴィルに心を開きつつあった。\n",
    "activities/act20side/level_act20side_04_beg": "ドゥリン人たちは採決により「どでかい水たまり」を取り壊すことを決めた。スディチと設計代表のキャッチは、鉄道橋と同時に建設するゼルウェルツァの次のシンボルをどちらがデザインするか、コンペで決めることにした。\n",
    "activities/act20side/level_act20side_04_end": "「どでかい水たまり」の取り壊しを目前に、全員がそこで最後まで遊び尽くそうとする。ドゥリン人たちは新しいシンボルの誕生に期待する一方、イナムとガヴィルはアカフラの未来について語り合う。\n",
    "activities/act20side/level_act20side_05_beg": "観測問題の解決と遊興を兼ねた水泳大会に、ガヴィルたちが参加。一方、デザインの重責に怖気づくスディチは、工業代表の励ましにより、ボートに乗って自分も大会に参加することを決める。\n",
    "activities/act20side/level_act20side_05_end": "アカフラの首長問題について話し合うイナムとユーネクテス。水泳大会は激戦の末、ボートのビール号という勝者が誕生した。\n",
    "activities/act20side/level_act20side_06_beg": "対岸のトンネル内で思わぬ危機が発覚した。活性化した源石鉱脈により、ゼルウェルツァはいつ滅びてもおかしくない状況だという。皆が議論する中、ガヴィルは地上へ避難することを提案する。\n",
    "activities/act20side/level_act20side_06_end": "数十万のドゥリン人がアカフラの助けを必要とする状況に直面し、ガヴィルはこれまで経験のないプレッシャーと責任を感じていた。アヴドーチャは地上へのルートマップを探しに図書館へ向かう。\n",
    "activities/act20side/level_act20side_07_beg": "ドゥリン人たちは滅びの時を完璧な状態で迎えさせるために都市の改造に着手し、アヴドーチャはどのようにして市民たちに自らの考えを伝えるか思案する。そしてスディチはプレッシャーの中、逃げることを選択するのだった。\n",
    "activities/act20side/level_act20side_07_end": "スディチをドームに向き合わせ、未練を残させないために、彼の友人たちは懸命に奔走する。\n",
    "activities/act20side/level_act20side_08_beg": "アヴドーチャのスピーチは、ゼルウェルツァ全市民の胸を打った。その頃、姿を隠したスディチの元にガヴィルが現れた。スディチはこれまで、師匠に追いつかなければならないというプレッシャーに苦しめられ、幾度となく逃げてきたのだった。\n",
    "activities/act20side/level_act20side_09_end": "ついにスディチは自分の心と向き合った。ゼルウェルツァの市民たちも地上へと向かい、新たな生活を始める覚悟を決めたのだった。\n",
    "activities/act20side/level_act20side_st02": "数日後、ドゥリン人たちは地上へと移動を開始した。スディチは、滅亡前のゼルウェルツァを完璧な姿にするため、広場で作業をしていたところ、思いがけず師匠が残した手紙を読むこととなった。\n",
    "obt/memory/story_gvial2_1_1": "建設作業の効率を高めるため、ドゥリンたちは投票により禁酒を決定した。イナムが他の用事でしばらくアカフラを留守にすることになったため、禁酒令維持の重責はガヴィルの身に降りかかった。\n",
    "obt/memory/story_thorns_1_1": "町の再建を手伝うべく、イベリアのある小さな町に招かれたソーンズは、地元の青年フェリペと共に、イベリア人が忘れ去っていたある記念日を祝う準備をしていた。\n",
    "obt/memory/story_flint_1_1": "イナムたちが地下から帰ってくるまでの間、フリントたちは首長が送り込んだスパイたちの前でひと芝居打ち、うまく時間を稼いだ。\n",
    "obt/memory/story_aprl_1_1": "まだハンターだった頃のエイプリルは、任務中に強盗に遭遇するが、逆に相手を罠にかけ足止めに成功。そこでその者たちが感染者であると知り、心が揺らいだ彼女は手を貸すことにした。\n",
    "obt/memory/story_indigo_1_1": "散髪中、差し入れを持って来たアズリウスとグラウコスに会ったインディゴは、誤ってグラウコスの毒入りドリンクを飲んでしまった。友人のイメージを守るため、彼女は大胆な決断をした。\n",
    "obt/memory/story_pinecn_1_1": "パインコーンは父からの手紙を受け取る。その手紙には一人の父親として、また一人の労働者としての熱意と誇りが綴られていた。\n",
    "obt/memory/story_mgllan_1_1": "子供の頃に聞いた歌は、マゼランに氷原に対する憧れを抱かせた。成長した彼女は幾度も氷原へ踏み入ることになるが、そこで得たのは研究成果だけでなく、尊い友情もあった。\n",
    "obt/memory/story_hpsts_1_1": "マッターホルンはひどく損傷してしまった盾を新しいものと取り換えようとしていたが、その盾の話を聞いたヴァルカンには違う考えが浮かんだ。\n",
    "obt/memory/story_skfire_1_1": "スカイフレアはヴィクトリアへ戻ってきた。彼女が議会で働いているという情報を知った元同級生は、このご令嬢を利用して自分の工場を発展させようと目論んでいるのだった。\n",
    "obt/memory/story_brownb_1_1": "リングから離れて久しいビーハンターは、かつての対戦相手と遭遇した。あの不本意に終わった試合にようやく決着の時が来た。\n",
    "activities/act11mini/level_act11mini_st01": "雪山事変のあと、スキウースとユカタンはブラウンテイル家を代表してヴィクトリアへやって来た。一族を再び盛り立てるべく、ある商人との取引を成功させるためだ。\n",
    "activities/act11mini/level_act11mini_st02": "夜には尚蜀を離れて都へ上ろうというその朝、リャン・シュンはニン・ツーチウと山上でお茶を飲み、芝居を観る約束を果たそうとしていた。一方で、ドゥ・ヤオイェやズオ・ラウも、それぞれの旅路へ踏み出そうとしている。\n",
    "activities/act11mini/level_act11mini_st03": "群れる狼やそのリーダー格、そして一匹狼も……龍門は多くのよそ者を受け入れた。この鋼鉄のジャングルで、彼らは静かに変化していく。荒野からの呼び声が聞こえるその時まで。\n",
    "activities/act11mini/level_act11mini_st04": "新たな顔を手に入れる時が近付き、ロイは「ラズライト」としての自分に別れを告げようとしていた。ロイとして生きる最後の日、彼はカジミエーシュの街でもがきながら生きている二人の若者と出会う。\n",
    "activities/act11mini/level_act11mini_st05": "集団移転が始まりつつあるシエスタに、遠方からの客が訪れ、市長のヘルマン自らがそれを出迎えた。その会談の中で、二人は指導者でもあり、父親でもある互いを知ることとなる。\n",
    "activities/act11mini/level_act11mini_st06": "かつて看守になりすましていたジェッセルトンは、逮捕されたのち、マンスフィールド監獄の囚人となった。多くの屈辱やひどい仕打ちを受けながらも、彼は自分に宛てられた一通の手紙に希望を抱き続けていた。\n",
    "obt/memory/story_otter_2_1": "メイヤーはミーボのスマート化を自力で実現させることにこだわるものの、またも失敗してしまった。しかし、彼女はこう思っている――次も失敗かもしれないけど、それがどうしたっていうの？\n",
    "obt/memory/story_headbr_1_1": "ロドスの訓練室にて、熾烈な戦いがまさに繰り広げられようとしていた。果たして、石子マスターの称号を手にするのは誰なのか！？\n",
    "obt/memory/story_estell_1_1": "ロドスにて、同族であり新しい同僚であるトミミと遭遇したことにより、エステルはあたふたしながらも新人の面倒を見なければと、責任感に駆られるのだった。\n",
    "obt/memory/story_podego_1_1": "新しい植物を栽培するために、療養庭園で育てていた花を一部処分しなければならない。花の命の終わりは、土を離れる時なのか？　その疑問について、ポデンコは新たな答えを得るのであった。\n",
    "activities/act19side/level_act19side_st01": "ライン生命本部のある都市、トリマウンツ。そこでサリアと会う約束をしていたミュルジスが襲撃を受ける。一方、都市外の359号基地では、通常業務を行っていたフィリオプシスたちが罠にかけられ、開拓隊に誘拐されてしまう。\n",
    "activities/act19side/level_act19side_01_beg": "ミュルジス失踪の調査に向かったドクターとMechanistは、路地で待ち伏せに遭う。一方基地のほうでは、開拓者たちが人質をとって自由を得ようと動き出していた。\n",
    "activities/act19side/level_act19side_01_end": "ドクターたちの危機を救ったサリアによって、襲撃してきたパワードスーツは遠隔操作された無人機だったと発覚した。その頃、都市の外では開拓者たちが交渉を試みるも、返ってきたのはエネルギー課主任フェルディナンドの強硬な返事だった。\n",
    "activities/act19side/level_act19side_02_beg": "フィリオプシスが倒れたことをきっかけに基地内へと入ったサイレンスたちは、開拓隊と接触する。しかし膠着状態から進展が生まれようとしていたその時、一行は謎の生物に襲われるのだった。\n",
    "activities/act19side/level_act19side_02_end": "ドクターたちが、遠隔操作されていた無人機の謎と向き合っているその頃、基地内で襲い来る謎の生物の撃退は困難を極めていた。その時、ドロシーから通信が入り、彼女は基地内の一行を最深部へと導くのだった。\n",
    "activities/act19side/level_act19side_03_beg": "路地裏にいるドクターたちは、パワードスーツを操る仕組みの秘密が銀色の液体にあるようだと検討をつけた。都市の外では、皆がひとまず安全地帯に入ったものの、開拓隊はドロシーを信用しようとはしていないようだ。\n",
    "activities/act19side/level_act19side_03_end": "サリアはドクターたちを連れ、ある人物を訪ねてバーへ向かったが、有力な手がかりはなく警告を受けるばかりだ。一方基地内では、サイレンスが基地の実験と炎魔実験の類似性に気付き、否応なく過去を思い出していた。\n",
    "activities/act19side/level_act19side_04_beg": "バーに現れたホルハイヤは、男を脅して口を封じるとその場を去った。ドクターたちは彼女を追うも、再びパワードスーツに阻まれる。基地のほうでは、エレナが秘密裏にデータを取っていることに気付いたサイレンスが、実験の目的に疑念を抱き始めていた。\n",
    "activities/act19side/level_act19side_04_end": "立ち向かってきたパワードスーツの中にミュルジスがいることを見抜いたドクターは、サリアを制止し、ミュルジスを救った。一方基地では、ドロシーのラボに辿り着くも、開拓者たちはドロシーへ武器を向けるのだった。\n",
    "activities/act19side/level_act19side_05_beg": "開拓隊の目的はラボに入り込むことだった。彼らは、あの制御不能な謎の物体を作ったのはドロシーだと考えていたのだ。そして彼らが攻撃を開始したその時、銀色の物体たちはまるで自我を持っているかのようにドロシーを守るのだった。\n",
    "activities/act19side/level/act19side_sub-1-1": "フェルディナンドがドロシーのためにローキャン水槽から回収した実験データを持ってきた。しかし、彼女がそれを求めた理由は、フェルディナンドの予想を超えるものだった。\n",
    "activities/act19side/level_act19side_05_end": "実験の真の目的を知ったサイレンスは、ドロシーを止めると決めた。激戦の中、フィリオプシスが感じ取ったものをきっかけに、失踪した被験者たちがラボで眠りについていたことが発覚する。\n",
    "activities/act19side/level_act19side_06_beg": "銀色の何かを操っているのは被験者たちの集合意識だったことが判明し、実験の持つ真の目的の恐ろしさが見えてきた。他方で、サリアは基地を利用するフェルディナンドの目論見を看破するものの、それを伝える手段は現状ないようだ。\n",
    "activities/act19side/level_act19side_06_end": "サイレンスと開拓隊との接触を経て、ドロシーは実験の一時停止に同意した。状況が好転したかに見えたその時、実験成果の利用を目論むフェルディナンドが行動に出る。彼の命令を受けた社員たちが、銀色の何かへと人々を取り込む「伝達物質」を開拓者に注入させてしまったのだ。\n",
    "activities/act19side/level_act19side_07_beg": "「伝達物質」を注射され、開拓者たちは次々と意識を失っていく。その時、実験室から異音が響き、巨大な銀色の幾何学体が突如として出現した。この実験はもはや制御不能となったのだ。\n",
    "activities/act19side/level/act19side_sub-1-2": "若者というのは意気投合したその一瞬で手を取り合い、その後長い年月をかけて互いを見定めあうもの。最後にどうなろうと、出会った当初は、多かれ少なかれ同じ志を持っていたことは確かだ。\n",
    "activities/act19side/level_act19side_07_end": "ライン生命本部へと潜入した、ドクターたちは、消息を断っていた統括クリステンを見つけ出した。\n何年もの時を経て、かつての旧友がついに再会する。\n",
    "activities/act19side/level_act19side_08_beg": "フィリオプシスが送った情報を使い、ドクターは統括に実験への介入を決めさせた。一方基地内では、暴走した幾何学体を止めるべく、ドロシーが「伝達物質」を自らに注射したのだった。\n",
    "activities/act19side/level_act19side_08_end": "ドロシーは被験者たちの集合意識に入り込み、幾何学体のメインコアを破壊した。理想郷、道、思い描いていた夢……彼女は自らの手で、その創造物を打ち砕いたのだ。\n",
    "activities/act19side/level_act19side_st02": "夢は終わりを告げたが、人々が進む道に終わりはない。待望の瞬間が近付いてきていた。\n",
    "obt/memory/story_greyy2_1_1": "論文を書き終えたものの、謝辞の内容がまとまらないまま、ボリバルへと任務で帰郷することになったグレイ。事務所のオペレーターたちは大きく成長した彼を見て、様々な思いを巡らせる。\n",
    "obt/memory/story_ifrit_1_1": "サイレンスが一時的にロドスを離れた後、エイヤフィヤトラたちと外勤任務へ赴くこととなったイフリータ。初めて隊長に任命された彼女に、部隊を率いる責任感がのしかかる。\n",
    "obt/memory/story_silent_1_1": "ついに憧れのライン生命に採用されたサイレンス。内向的性格ではあるものの、それでもサイレンスは新たな環境で気の合う友人と出会うことができたのであった。\n",
    "obt/memory/story_bluep_1_1": "セーフハウスの立ち上げ任務に参加することになったアズリウス。任務場所はなんと、未だ見たことのない故郷だった。そこでなら、自分は「毒物」としての重荷を背負わずに済むのかもしれない……\n",
    "activities/act12mini/level_act12mini_st01": "大騎士領を離れたムリナールは、かつて訪れた地に通りかかった。彼が探している者はいなかったが、旧友はいた。\n",
    "activities/act12mini/level_act12mini_st02": "車の故障により、弁護士デーシュットの予定は大幅に遅れていた。自分のせいで叩き売られようとしている村に滞在し、大騎士領では忘れ去られて久しい星空を見た。\n",
    "activities/act12mini/level_act12mini_st03": "国境都市ズウォネクを訪れたフレイムテイルとアッシュロックは、現地の感染者が扇動されていることに気付く。彼女たちに友好的に接してくれる唯一の感染者が無実の罪を着せられ、二人は偶然出会ったムリナールに助けを求めた。\n",
    "activities/act12mini/level_act12mini_st04": "人目を忍ぶためズウォネクへ越してきたシェブチックは、学校帰りの息子を迎えに行く途中で爆発事件に巻き込まれてしまう。\n",
    "activities/act12mini/level_act12mini_st05": "企業の重要資料を入手したトーランドを、トラブルに巻き込まれたムリナールが訪ねる。旧友がリターニアの客人の暗殺を企んでいると分析した二人は、何としても阻止すると決めた。\n",
    "activities/act12mini/level_act12mini_st06": "陰謀が暴かれ、後戻りできないことを悟った騎士団長シチボルは、自らの意地を通すことを決意する。ターゲットの暗殺に向かう彼をその途上で待っていたのは、旧友ムリナールだった。\n",
    "activities/act12mini/level_act12mini_st07": "大騎士領内。祖父の墓参りから戻ったマーガレットが過去について老騎士らに問う。一方荒野では、旧友に別れを告げたムリナールとトーランドが、この先の「道」について語り合うのだった。\n",
    "activities/act13mini/level_act13mini_st01": "龍門にやってきたシャオヘイは、不幸にもシャオバイやアグンたちと離れ離れになってしまった。ウンの家に一時的に泊めてもらっていた彼は、迷子のペット捜索の任務を受けることとなった。\n",
    "activities/act13mini/level_act13mini_st02": "エンペラーのバーで、壁の中から奇妙な物音が聞こえてくるという怪奇事件が発生した。原因を探りにやって来たシャオヘイは、通気口の中に隠れていた小動物を捕まえる。\n",
    "activities/act13mini/level_act13mini_st03": "女の子のペットを探し出すため、アグンは迷子の動物保護センターに手がかりを探しにやって来た。しかしアグンは先に、保護施設のオーナーの「ちょっとした」手伝いをこなさなければならなかった。\n",
    "activities/act13mini/level_act13mini_st04": "ペットが亡くなってしまったことで傷ついた女の子を慰めるため、シャオバイは女の子がペットと最後のお別れができるように、葬式を挙げることを決意した。\n",
    "activities/act13mini/level_act13mini_st05": "シャオバイとアグンとの再会を果たした後、シャオヘイは、再び巡り合えたのは自分たちだけではないことを悟るのだった。\n",
    "activities/act13mini/level_act13mini_st06": "外勤任務にビジューを連れて行くわけにはいかず、シャオヘイたちはビジューの面倒を見てくれる人を探すことにした。自ら進んでその役目を引き受けてくれたのは、数機のロボットたちだった。\n",
    "obt/memory/story_weedy_1_1": "労働契約の満了間近に、旧友からイベリアへ戻らないかと誘いを受けたウィーディ。説得しようと慌てて駆け付けるクロージャだったが、ウィーディの心はすでに決まっていたのだった。\n",
    "obt/memory/story_aurora_1_1": "自分の目で本物の「オーロラ」を見ることは叶わなかったが、オーロラにとってはそれよりも尊い、本当に欲しいものが手に入ったのだ。\n",
    "obt/memory/story_mint_1_1": "貴重なデータを採取するため、身の安全を顧みずに突っ走るミントはお叱りを受けていた。そんな時、教授から届いた手紙に彼女にとってとても大事な知らせが載っていることを知る。\n",
    "obt/memory/story_bstalk_1_1": "起業資金を集めるために、ペットコンテストに参加したビーンストーク。だがハガネガニたちから伝えられた恐ろしい陰謀に、ビーンストークは激しく憤り、荒野の力を借りて主催たちを懲らしめることにしたのだ。\n",
    "obt/memory/story_lolxh_1_1": "マウンテンは服についていた銅のボタンを失くしてしまったことに気付く。しかし新たな友人であるシャオヘイが、幸いにもボタン探しに役立つ能力を持っていた。\n",
    "obt/memory/story_moeshd_1_1": "メンテナンスオイルのリニューアル版を仕入れるため、クロワッサンは溜まった在庫を処理しなければならない。流行り遅れの商品をどうやって売りさばくか、実に彼女を悩ませることになった。\n",
    "obt/memory/story_kirara_1_1": "ロドスへ治療に来る途中のキララは迎えに行ったウタゲとすれ違ってしまい、誤って見知らぬ人の車に乗り込んでしまう。そうして彼女の長い旅は、終わりを目前にして予想できない展開を迎えた。\n",
    "obt/memory/story_kirara_2_1": "強盗団の襲撃に遭い、隊長のアカフユは重傷を負った。敵側は一旦退却するも、機会を虎視眈々と狙っている。そんな中で、キララは深く悩みながらも、仲間たちに背を押されて立ち上がった……\n",
    "obt/main/level_main_11-01_beg": "二十六年前、カンバーランド公爵邸で開かれた宴会にて、国王と貴族たちが一堂に会した。ヴィクトリアの国剣「諸王の息」が行方不明という情報が入る。\n",
    "obt/main/level_main_11-01_end": "幼き王の子が「諸王の息」を携え群衆の前に現れた。歓声の下で暗きは蠢く。ロンディニウムにまもなく嵐が訪れようとしていた。\n",
    "obt/main/level_main_11-02_beg": "四年前、スタッフォード公爵がロンディニウム内にて反乱を起こした。混乱の最中、ゴールディングは負傷したハイディを助け出す。ハイディは何としても情報を都市外へと届けようとするのだった。\n",
    "obt/main/level_main_11-02_end": "一夜が過ぎ、サルカズの大軍がロンディニウムに入ってきた。\n",
    "obt/main/level_main_11-03_beg": "一年前、サルカズが軍事工場を占領した。旗の交換式を行う前、フェイストは工場を去り自救軍に加入することを決め、祖母のキャサリンと衝突する。\n",
    "obt/main/level_main_11-03_end": "都市防衛軍総指揮官レト中佐が工場へやってきて旗の交換式を執り行う。これから自救軍へと向かう途上のフェイストと、工場にいるキャサリンは共にその一幕を見届けた。\n",
    "obt/main/level_st_11-01": "サルカズと公爵たちの大戦は一触即発の状態だ。同時刻、自救軍とロドスはサルカズの補給情報を入手する計画を立てていた。アラデルはシージと共にヴィクトリアの国剣を手に入れる提案をする。\n",
    "obt/main/level_main_11-04_beg": "商人の物資と輸送支援と引き換えに、アラデルは代々伝わる蒸気甲冑の売却を迫られる。フェイストとドクターは共に軍事工場へとやってきた。アーミヤ率いる部隊はサルカズ王庭軍を牽制し、各方面の行動を援護する。\n",
    "obt/main/level_main_11-04_end": "アラデルが蒸気甲冑を手元に残せるようシージが手助けをする。孫と再会するも、キャサリンはフェイストを簡単に信じることができないのであった。\n",
    "obt/main/level_main_11-05_beg": "レトは自救軍の情報を握るゴールディングに都市防衛軍への投降の説得を試みる。変形者はゴールディングに近づくも、Logosが変形者を追い、芝居に乗じて対話をする。\n",
    "obt/main/level_main_11-06_end": "サルカズが都市内への管理を突然強化し始めた。同時に、サルカズの傭兵部隊が工場へとやってきて、キャサリンら補給路の情報を知る者たちを秘密裏に処刑しようとする。\n",
    "obt/main/level_main_11-07_beg": "キャサリンはフェイストに二十六年前の工員たちの失敗した抗議について話し、補給路の情報をフェイストとドクターに残した。アラデルとシージはサルカズの追撃に遭う。\n",
    "obt/main/level_main_11-07_end": "シージの指揮の下、自救軍が脱出に成功する。しかしブラッドブルードの大君がそのすぐ後をつけていた。\n",
    "obt/main/level_main_11-08_beg": "ブラッドブルードの大君がカンバーランド公爵邸を火の海にし、多くの貴族を処刑した。工場の他の者を守るため、キャサリンはサルカズ傭兵に向き合うことにした。\n",
    "obt/main/level_main_11-08_end": "フェイストは工員たちを鼓舞し、ドクターとアスカロンの助けを借りて、キャサリンの救出に成功する。\n",
    "obt/main/level_st_11-02": "大戦は間近。ある者は集い、ある者は散じる。\n",
    "obt/main/level_main_11-09_beg": "サルカズの補給ルートに関する情報を入手するため、ロドスと自救軍の連合軍は都市防衛軍の司令塔に攻撃を仕掛ける。\n",
    "obt/main/level_main_11-10_end": "諸王の眠る地に通じる地下通路内、過去の断片が、シージを訪ねた。\n",
    "obt/main/level_main_11-12_beg": "司令塔上方、アーミヤ、Logos、アスカロンがブラッドブルードの大君とマンフレッドと戦う。双方とも譲らない。\n",
    "obt/main/level_main_11-12_end": "シージが諸王の眠る地に通じる扉を開けると、ヴィクトリア千年の歴史が彼女に向かってきた。\n",
    "obt/main/level_main_11-13_beg": "司令塔の上と下では、ロドスと自救軍の連合軍がサルカズと激しい戦いを繰り広げる。だがナハツェーラーの大軍が予想以上に早く帰ってきたのだった。\n",
    "obt/main/level_main_11-14_end": "諸王の眠る地に入った後、シージとアラデルは蒸気騎士の失踪の真相に気付いた。\n",
    "obt/main/level_main_11-15_beg": "ロドスと自救軍の連合軍が撤退する中、アーミヤはサルカズの魂の声に影響を受ける。またその時、テレシスも戦場に現れたのだった。\n",
    "obt/main/level_main_11-15_end": "フェイストの助けにより、ロドスは戦場から撤退する。シージがようやく国剣「諸王の息」を手にするも、アラデルが彼女の前に立ちふさがった。\n",
    "obt/main/level_main_11-17_beg": "最後の蒸気騎士が墓の奥深くから立ち上がり、ヴィクトリアを奪い取ろうとするすべての敵に向かって突撃する。\n",
    "obt/main/level_main_11-17_end": "アラデル・カンバーランド。いつの日か、お前は再びヴィーナと出会うであろう。\n",
    "obt/main/level_st_11-03": "灰の中にはいまだ希望が残っている。しかし雷鳴は頭上にまで迫っていた。ロドスと自救軍の連合軍を待ち受けているのは本物の戦争である。\n",
    "obt/memory/story_rockr_1_1": "雪降るロンディニウムのとある夜。ロシェルは父が会社から支払われる600ポンドの補償金を持ち帰ってくるのを待っていたが……\n",
    "obt/memory/story_totter_1_1": "依頼主の仇討ちを成功させるため、トターは綿密な計画を立てた。\n",
    "activities/act21side/level_act21side_st01": "夢から覚めたテキサスは、自分の過去が訪ねてきたことに気付いた。暗雲垂れ込めるウォルシーニに、雨期がやってくる。\n",
    "activities/act21side/level_act21side_01_beg": "ソラは次なる仕事場である劇場へとやってきた。レオントゥッツォはテキサスを訪ね、彼女にこの先の任務について伝達する。\n",
    "activities/act21side/level_act21side_01_end": "稽古をしていたソラは、ある奇妙な見物客に出会った。ウォルシーニが次第に殺伐としていく中、マフィアたちの間でパーティーが開かれようとしている。\n",
    "activities/act21side/level_act21side_02_beg": "ラップランドがテキサスを訪ねてきた。そして、あの爆発が起きたあと、誰もがそれぞれの決断を迫られることとなる。\n",
    "activities/act21side/level_act21side_02_end": "現状に向き合ったレオントゥッツォは、暫し耐え忍ぶことに決めた。その頃、テキサスは尋問を受けており、そしてラップランドは父の電話を受けはしたものの、別の考えがあるようだ。\n",
    "activities/act21side/level_act21side_03_beg": "テキサスが監獄にいる間、その外では各勢力が争い合い、ラヴィニアの命を狙う計画が動き出していた。\n",
    "activities/act21side/level_act21side_03_end": "殺し屋に身をやつした元裁判官の死に衝撃を受けるラヴィニア。レオントゥッツォは彼女に捜査をやめさせようと説得を試み、膠着状態となったところで、テキサスは「犯人」として法廷に立つと申し出る。\n",
    "activities/act21side/level_act21side_04_beg": "テキサスを巡り、ファミリーの間で新たな駆け引きが始まった。\n",
    "activities/act21side/level_act21side_04_end": "一台のトラックが裁判所へと突っ込んで、裁判は中断された。\n",
    "activities/act21side/level_act21side_st02": "ラップランドはテキサスに代わり投獄され、レオントゥッツォは狼主に相まみえる。その頃、ソラは以前劇場で知り合った女性が『テキサスの死』の作者であることに気が付いた。\n",
    "activities/act21side/level_act21side_05_beg": "テキサスの選択にウォラックは憤りを見せる。一方ラヴィニアはベルナルドに会い、その選択を問いただそうとしていた。\n",
    "activities/act21side/level_act21side_05_end": "二大ファミリーのドンが手を組む中、テキサスはシラクーザに戻ってから初めて、自らの意思で事態に介入する。しかしその頃ラヴィニアは、求める答えを見つけられずにいた。\n",
    "activities/act21side/level_act21side_06_beg": "準備は整った。舞台の幕開けだ。\n",
    "activities/act21side/level_act21side_06_end": "すべての道が整えられ、その先に彼女は自らの過去を見出した。\n",
    "activities/act21side/level_act21side_07_beg": "観客は四方へ逃げ去り、殺し屋たちの戦場もほかの場所へと移り――誰もが、あの過去を思い出す。\n",
    "activities/act21side/level_act21side_07_end": "食品安全保証部長ルビオは建設部長の後任に名乗りを上げた。一方その頃、ペンギン急便のメンバーはついに再会を果たすが、解決すべき問題は残っている。\n",
    "activities/act21side/level_act21side_08_beg": "同盟と分裂を経て、舞台の幕が下りる。\n",
    "activities/act21side/level_act21side_08_end": "ジョヴァンナは凶刃に倒れ、ルビオはラヴィニアに頼み事をする。そしてエクシアはアグニルを訪ね、長年の悩みを相談した。\n",
    "activities/act21side/level_act21side_st03": "その早朝、よく通る一つの銃声が、ラジオを通じてウォルシーニ中に響き渡った。\n",
    "activities/act21side/level_act21side_09_beg": "テキサスはついに、眼前のすべてに怒りを感じた。他方で、父の最終目的を理解したレオントゥッツォは、自らの道を選ぶ。\n",
    "activities/act21side/level_act21side_09_end": "第二中枢区画の分離が目前に迫る中、旧時代の人々は次の世代に希望を託す。\n",
    "activities/act21side/level_act21side_10_beg": "テキサスはかつてすべてを捨て去ったにもかかわらず、今はこの地に立つことを選んだ。シラクーザにはもはやラップランドの居場所はないが、彼女にそれは必要ない。\n",
    "activities/act21side/level_act21side_10_end": "若者たちを前にして、ミズ・シチリアは微笑んだ。\n",
    "activities/act21side/level_act21side_st04": "文明と荒野の衝突に終わりはない。\n",
    "obt/memory/story_billro_1_1": "カーネリアンは妹の前では、あえて本性を出さないようにしている。だが、影のように後を追いかけて来る伯爵の詮索者たちに関しては、早急に手を打つ必要がある。\n",
    "obt/memory/story_bibeak_1_1": "バイビークは思い描く新しい人生への第一歩を踏み出したが、全てが思い通りにいくわけではないのだ。\n",
    "obt/memory/story_tuye_1_1": "トゥイエは長く干ばつが続いている小さな町のために井戸を掘ろうとするが、事態はどんどん予期せぬ方向へと進んでいく。\n",
    "obt/memory/story_beewax_1_1": "ある感染者の遺品を故郷へ送り届けるため、ビーズワクスは未知の旅路へと踏み出していった。\n",
    "obt/memory/story_glider_1_1": "ハニーベリーは故郷へ戻り、感染者と村人たちの対立問題に対処していたが、真に解決すべき問題は感染者のほうにはないようだ。\n",
    "obt/memory/story_windft_1_1": "どこの企業からも採用通知をもらえず、故郷へ帰ってきたウインドフリット。故郷では依然として古い工場がのろのろと稼働を続け、そこで働く者たちは今も自分たちの未来に期待をて馳せていた。\n",
    "obt/memory/story_vigil_1_1": "レオントゥッツォは、自ら法廷に立つことを選んだ。\n",
    "obt/memory/story_f12yin_2_1": "マウンテンはこれより復讐の途を辿る。だが、彼の心は苦悶に揺れていた。\n",
    "obt/memory/story_wildmn_1_1": "ピンチに陥ったイヴォナは、一人の征戦騎士に助けられる。しかしその人は彼女が思っていた人物像とは少し異なるものだった。\n",
    "obt/memory/story_elysm_1_1": "エリジウムがとある田舎町に留まり、トランスポーターになるため奮闘している最中、大いなる危機がひっそりと迫りつつあった。\n",
    "obt/memory/story_meteo_1_1": "メテオリーテは戦火の中で、一人のサルカズ教師から言葉を学ぶ。しかし彼女自身の境遇に基づく理由で、予想外の壁に突き当たるのだった。\n",
    "obt/memory/story_spot_1_1": "ポプカルは偶然にも一冊の手描きの漫画を見つけてしまう。それがスポットの過去に触れるきっかけとなるのを知らぬまま、ページをめくるのであった。\n",
    "obt/memory/story_astesi_1_1": "これは束の間の暗闇の後、再び光に巡り合うまでの物語。\n",
    "obt/memory/story_takila_1_1": "ドッソレスに里帰りしたテキーラは、幾人かの知人と再会した。そして将来についての考えを、より一層明確にするのだった。\n",
    "obt/memory/story_deepcl_1_1": "この町には奇妙な画家が住んでいる。ある日、そこに招かれざる客が訪れた。\n",
    "obt/memory/story_robrta_1_1": "クルビアにて、ロベルタは不運の死を遂げた友人の旅支度を執り行うことになった。\n",
    "activities/act22side/level_act22side_st01": "対立が日増しに激化するターラー地区で、リードは二人の流民の命を救った。\n",
    "activities/act22side/level_act22side_01_beg": "人目を避けたいリードは、現地の巡回隊に追われるターラーの流民たちの元を去ろうとする。同時に、ダブリンの動向を追跡しているバグパイプとチェンは、特殊なダブリン兵に遭遇したのだった。\n",
    "activities/act22side/level_act22side_01_end": "死んだダブリン兵を調べたバグパイプは、それがヒロック郡で見たアーツによるものであると認識する。一方リードは、ヴェンの懇願により、このターラー人たちを護送し追跡から逃がすことを請け負うのだった。\n",
    "activities/act22side/level_act22side_02_beg": "物資不足の問題に直面し、ヴェンとリードは集落の住民に助けを求めに行こうと決め、セルモンはキャラバンから略奪しようとする。\n",
    "activities/act22side/level_act22side_02_end": "キャラバンに同行しつつ、ダブリン部隊の痕跡を探すバグパイプとチェンは、ターラーの流民の略奪行為を阻止。リードもダブリンを追っていると聞いたバグパイプとチェンは、彼女に対し協力の意思を示すのだった。\n",
    "activities/act22side/level_act22side_03_beg": "流民たちの行く先について、リードとセルモンで意見が食い違う。セルモンは初めから、逃げてきた流民だけでなくダブリンのようにより多くのターラー人を救いたいと思っていた。\n",
    "activities/act22side/level_act22side_03_end": "負傷者を落ち着かせ、皆は村でそれぞれ夜を過ごす。バグパイプとリードはそれぞれの過去について話す。その頃、アルモニはリードの仕業と思しき放火の情報を偶然耳にする。フィッシャーは彼女のその一瞬の反応を見逃さなかった。\n",
    "activities/act22side/level_act22side_04_beg": "流民たちはダブリンに追いつくも、それはすでに死んだ兵士たちであったことに気付く。死者の中に、セルモンは自分の兄を見つけたのだった。\n",
    "activities/act22side/level_act22side_04_end": "リードがダブリン兵の身体に宿るアーツを取り除いた。助けられたセルモンは、ダブリンに寄せる自らの理想を彼女に語るのだった。\n",
    "activities/act22side/level_act22side_05_beg": "皆でスカハンナ原野から逃亡し、新たな生活を迎えようとする日の前夜、流民たちは焚き火を灯し、別れの準備をする。\n",
    "activities/act22side/level_act22side_05_end": "フィッシャーが流民たちを制圧し、リードに尋問を行う。アルモニは自らの二重スパイとしての身分が露呈するリスクを知りつつも、救出に向かうことを余儀なくされた。\n",
    "activities/act22side/level_act22side_06_end": "ヴィクトリアとダブリンの双方に追われるリードは、自らに問う。どこへ逃げるのか？　同時に、森の奥深くに逃げ延びたターラーの流民たちは、ためらうことなく振り返って彼女を助けに戻る。\n",
    "activities/act22side/level_act22side_07_beg": "ターラー人の呼び声がリードの信念を確固たるものとし、皆で協力し合って厳しい戦いを切り抜けるのだった。\n",
    "activities/act22side/level_act22side_07_end": "戦場から逃げ延びた後、バグパイプは感情を爆発させ、ヒロック郡事件の真相、そしてダブリンに関するすべてを話すよう、リードを問い詰める。\n",
    "activities/act22side/level_act22side_st02": "リードのそばにいたターラー人は、そのほとんどが戦い続けることを決めた。そしてその頃、エブラナとウェリントン公爵は高速戦艦の上から眺めていた。ダブリンの大軍はすでに準備ができている。\n",
    "activities/act22side/level_act22side_08_beg": "追っ手を避けるために、リードは皆を連れて廃墟に隠れた。そして偶然にもこの場所こそ、伝説にあるターラー王城の遺跡であることを発見する。\n",
    "activities/act22side/level_act22side_08_end": "心の奥底にある恐怖に打ち勝った後、リードはアーツを制御し仲間を治療した。エブラナが開戦の演説を行っている同時刻、リードもまた、仲間たちに自らの理想を語るのだった。\n",
    "activities/act22side/level_act22side_st03": "まもなく訪れる戦争を前にすれば、一人一人の生活などこの上なく脆い。\n",
    "obt/memory/story_sleach_1_1": "友人に花を手向けに、ヒロック郡の廃墟へ戻って来たサイラッハだったが、とある出会いがきっかけで、まだこの地で暮らしている人々がいることを知る。\n",
    "obt/memory/story_hamoni_1_1": "アルモニは自分の過去を知る人物と出会う。その人は諜報員の身分から逃れられる方法を提案するも、彼女は了承しなかった。\n",
    "obt/memory/story_mm_1_1": "メイは自分が担当する初めての事件で、手がかり不足に頭を抱えていた。しかし、一時的に助手となったハイディに励まされ、諦めずに手がかりを捜索した結果、なんとか犯人にたどり着くことができた。\n",
    "obt/memory/story_frncat_1_1": "自分を訪ねて来る母親をもてなすために、ムースは一生懸命準備をするも、初っ端から小さなハプニングが連発する……\n",
    "activities/act23side/level_act23side_st01": "リャン・シュンやウェイ・イェンウ、太傅、リィンたちが玉門に集まり、チョンユエの離任に向けて準備を行う。リーとワイフーもこの地へ来て、ワイ・テンペイの行方を追っていた。その時、リン・ユーシャは都市外で殺害された天災信使の部隊を発見した。\n",
    "activities/act23side/level_act23side_01_beg": "天災信使が殺害されたことで皆が警戒を強め、「巨獣信者」が玉門の不利益になる計画を画策している恐れがあると太傅が指摘した。皆で対策を話し合っていたその時、ウェイを刺殺せんとする者が現れた。\n",
    "activities/act23side/level_act23side_01_end": "事件が次々と積み重なり、歳獣の意識が封印されたチョンユエの剣を謎の少女が盗み出した。ズオ・シュアンリャオは巨獣信者捕縛のための一連の作戦を命じる。リン・ユーシャはワイフーとドゥ・ヤオイェに出会い、三人は協力して犯人を追うことにした。\n",
    "activities/act23side/level_act23side_02_beg": "ズオ・ラウが命令を受けて刺客を追うも、思わぬ邪魔が入った。リン・ユーシャも自分のやり方で事件を調査し、今回の件は想像以上に複雑であることに気付いた。\n",
    "activities/act23side/level_act23side_02_end": "ズオ・ラウは市場で襲撃を受け、チューバイの助けにより危機を脱した。リーは偶然にもワイ・テンペイの行方の糸口を見つけた。一方でその頃リン・ユーシャは密輸商からいくつか手がかりを得て、天災信使の殺害には何か裏の事情があることを確信した。\n",
    "activities/act23side/level_act23side_03_beg": "謎の少女が鋳剣坊でモン・ティエイーを見つけ、自らの正体を明かした。意外にも彼女はチョンユエと何らかの因縁があるようだ。旧友とのよしみにより、モン・ティエイーは少女を玉門から逃がす手伝いをすると決めた。\n",
    "activities/act23side/level_act23side_03_end": "リン・ユーシャは鋳剣坊が信使殺害の件と関係していると見当をつけ、ドゥ・ヤオイェが調査に向かうよう仕向けた。陰からズオ・ラウを助けていたタイホーは山海衆の痕跡にたどり着いたが、異常なほどに強い敵に遭遇した。\n",
    "activities/act23side/level_act23side_04_beg": "リーがリン・ユーシャを訪ね、玉門の数十年にわたる変遷の物語を語り始めた。ズオ・ラウとドゥ・ヤオイェが鋳剣坊で遭遇し、予期せぬことに山海衆に囲まれ、その首領とされる者が再び姿を現わした。\n",
    "activities/act23side/level_act23side_04_end": "玉門軍は速やかに到着して事態の収拾を図ると同時に、この件に巻き込まれた多くの江湖の者たちを逮捕した。ズオ・ラウは尋問のために全員を連れ帰ろうとする時、例の剣がまた医館の謎の男に奪われるのだった。\n",
    "activities/act23side/level_act23side_st02": "ズオ・ラウがようやくジエユンを止めるのに成功した。しかし聞く耳を持たないワイ・テンペイが再び彼を阻止した。リン・ユーシャは様々な手がかりと皆の反応から、一連の事件の全容を徐々に導き出した。\n",
    "activities/act23side/level_act23side_05_beg": "ジエユンは都市を出る機会をうかがいつつ街をさまよい、この見知らぬ移動都市を物珍しげに観察する。一方、一連の事件の首謀者が自らリン・ユーシャの前に姿を現した。\n",
    "activities/act23side/level_act23side_06_end": "モン・ティエイーはリン・ユーシャに自分の目的を告げ、ここ数十年にわたる玉門における江湖の恩讐を語った。執念深い山海衆は再び姿を現すと、本当の天災データを奪い取ろうとするのだった。\n",
    "activities/act23side/level_act23side_07_beg": "ドゥ・ヤオイェとリン・ユーシャは天災データを死守し、幸いにもワイフーやチューバイたちの助けを得た。危険な敵を前に、江湖の若者たちが力を合わせて立ち向かった。\n",
    "activities/act23side/level_act23side_07_end": "間一髪のところで、ワイ・テンペイが山海衆の首領を退け、親子二人がついに再会を果たした。一方、本物の天災データがズオ・シュアンリャオの手に渡る。速やかに都にたどり着くため、ズオ・シュアンリャオは天災を真正面から迎え撃つことに決めた。\n",
    "activities/act23side/level_act23side_08_beg": "迫る天災を防ぐため、玉門の軍民が心を一つにして最後の準備をする。城楼の下では、注目の中、ワイ・テンペイとチョンユエの三年遅れの勝負がようやく始まった。\n",
    "activities/act23side/level_act23side_08_end": "天災がついに訪れた。ジエユンは都市の外にある師の墓前にてあの剣を抜いた。それによって、ある者の計画がとうとう達せられた。城楼の上では、天災に立ち向かい地に倒れた父を見て、リン・ユーシャはついに決断を下した。\n",
    "activities/act23side/level_act23side_09_beg": "天災はまだ完全に終わっていない。ジエユンは自らチョンユエに剣を返し、長年の因縁にようやくけりがついた。同時に、チョンユエはまた別の異変に気付く。玉門の核心部にて、彼はある「昔なじみ」に会うのだった。\n",
    "activities/act23side/level_act23side_09_end": "チョンユエは睚を倒し、自らの方法で玉門を救った。その後剣をワイ・テンペイに託すと、二人は四十年後に再戦することを約束した。被害を受けた玉門は修復に二ヶ月を要する。情報を得た睚は再び旅立った。\n",
    "activities/act23side/level_act23side_st03": "事件はようやく一段落ついたが、ウェイ・イェンウと太傅にはまだ別の懸念があるようだった。チョンユエは旧友たちに別れを告げて、玉門を去った。都市の外の砂漠で、彼は城楼の上で鳴り響く太鼓の音を聞いた。\n",
    "obt/memory/story_archet_1_1": "アイドルとしてランデン修道院を宣伝することは容易ではないが、修道士としての立派な品行のおかげで、アルケットは予想外の収穫を得るのだった。\n",
    "obt/memory/story_serum_1_1": "ロドスのエンジニア部では、提携企業から研究プロジェクトを依頼されることがよくある。オペレーター・コロセラムは、とある研究プロジェクトで、消極的な態度を取っただけでなく、重大なミスを起こし、プロジェクト全体の進度に大きな影響を与えてしまうが……\n",
    "obt/memory/story_zebra_1_1": "とある反乱の中、かつての戦友は互いに刃を向け、同郷の仲間は敵となり、サルゴンの軍人は反逆軍と化した。そんな中、ヘビーレインは辛い選択を迫られる。\n",
    "obt/memory/story_bibeak_2_1": "バイビークは一度家に帰ることにした。それは両親に会うためだけでなく、監獄へ行って、彼女を傷つけたあの男に会うためでもあった。\n",
    "obt/memory/story_chyue_1_1": "一本の老木が鋳剣坊に根を下ろし、将士と侠客たちはこの地に集って飲めや歌えの酒宴を繰り広げる。宴が終わり、酒気も醒めぬうちに、間もなく退役する老兵は勇気を振り絞って、長らく尊敬していた宗師に別れを告げた。\n",
    "obt/memory/story_dusk_1_1": "とある画師の身に降りかかった「惨い真相」について聞き及んだ講談師は、彼に直接会ってみようと考えた。\n",
    "obt/memory/story_haak_1_1": "深夜、とある怪我人がアの診療所を訪ねてきた。治療を進めていくうちに、アはその患者がただ者ではないかもしれないと気づく。\n",
    "obt/memory/story_lmlee_1_1": "当初、リーは市場を軽く回ってみようと考えただけだった。それがまさか十数年も、贔屓にすることになるとは予想だにしていなかった。\n",
    "obt/memory/story_mberry_1_1": "「春乾」の救助活動に初めて正式に参加したマルベリーは、そこで思いがけず過酷な自然災害に直面する。危機を目の前にして、彼女は見事に恐怖に打ち勝ち、自らの任務を完遂するのだった。\n",
    "activities/act14mini/level_act14mini_st01": "チュー・バイは玉門を離れて以降、山海衆の残党を追い続けていた。残党の根城の一つに辿り着いたチュー・バイは、ある少年と出会う。彼女はその少年がそこに迷い込んでしまっただけであることを確かめた後、彼を家まで送り届けることにした。\n",
    "activities/act14mini/level_act14mini_st02": "数年の間故郷を離れていたファン・シャオシーに対し、村人たちは過剰な警戒を見せた。チュー・バイは、ファン・シャオシーに危害が及ばぬよう守るため、その村に留まろうと決めた。そして族長からとある過去の話を聞くことになる。\n",
    "activities/act14mini/level_act14mini_st03": "偶然発生した土石流により、村の外にある馳道が破壊され、さらに現場からは身元不明の死体が発見された。惨事に直面した村人たちは皆一様に口をつぐむのだった。\n",
    "activities/act14mini/level_act14mini_st04": "計画は順調に進んでいると誰もが思っていたその時、マルベリーと山村の信使の突然の来訪により、村人たちは混乱に陥った。不意の出来事に慌てふためき、理性すら失いかけていた村人たちの前に、チュー・バイが立ち塞がった。\n",
    "activities/act14mini/level_act14mini_st05": "移山廟の中、族長が自らしでかした一つ一つの行いに対する懺悔のすべてを、サガは聞いてしまうのだった。\n崖の下にてチュー・バイが救ったのは、名前を「殺された」ただの一人の少年だった。\n",
    "activities/act14mini/level_act14mini_st06": "鉱石病末期患者であるドキュメンタリー映画監督は、その人生最後の時、カメラを持って未踏の地へと出発した。\n",
    "obt/memory/story_blkngt_1_1": "ロドス本艦にて得難き穏やかな生活を送っていたブラックナイト。それでも荒野で過ごした昔の日々を、未だに懐かしく思っていた。\n",
    "obt/memory/story_quercu_1_1": "ゴドズィンが未だにロンディニウムの戦乱の影に覆われていた頃、ロドスの情報員であるクエルクスは、専ら医者としてキャンプ地へ逃れてきた難民への医療援助活動に従事していた。そんなある日、戦死したクエルクスの戦友の弟と自称する男が突如現れ、ナイフをクエルクスの喉元に突きつけたのであった。\n",
    "obt/memory/story_quercu_2_1": "クエルクスのアーツは怪我と痛みを治し、植物を成長させることができる。しかし今度の件は一体……ぐんぐん大きくなっていく大樹から「生えて」きたのは、なんと一人の男の子！？\n",
    "obt/memory/story_iris_1_1": "約束に従い、子供が夢のお城へ預けた宝物を返すためにやってきたアイリス。しかし、そこで思わぬ奇妙な依頼を受けることに。\n",
    "obt/memory/story_chiave_1_1": "キアーベの修理工場に現れたのは、ヴァイトシティのマフィアのドンであるリントン。彼はボロボロになった高級車を短時間で修理しろという無理難題を三人に押しつけたのだった。\n",
    "activities/act24side/level_act24side_st01": "いつかのような悪夢の如き夜闇に包まれた森の中、老狩人は獲物を追う。彼の狂気はすべてを洗い流さんばかりだったが、それはあの巨大な影が視界を横切るまでの話だ。\n",
    "activities/act24side/level_act24side_tr01_beg": "ヤトウとノイルホーンが蒼暮山地で行っている源石感染調査には進展がなかった。――二人が隠された巨大な爪痕を見つけ、変な生き物「アイルー」と、空を遮る巨大な影が突然現れるまでは。\n",
    "activities/act24side/level_act24side_tr01_end": "未知の生物からはなんとか逃げだしたものの、毒を受けたヤトウの治療のため、二人は露華村へと向かう。そこで再会したアイルーたちから解毒薬を受け取り、情報交換をしていたところへ、老いた声が遮るように響いた。\n",
    "activities/act24side/level_act24side_02_beg": "現状を受け入れてようやく、学者アイルーはリオレウス討伐への助力を決めた。一方で、露華村の村長はヤトウたちの警告を聞き入れる様子はないようだ。ヤトウとノイルホーンは村民に検査を行う中で、この村には何か秘密があるということに気付き、その解明を心に決めた。\n",
    "activities/act24side/level_act24side_02_end": "裏山の洞窟で感染生物に遭遇したものの、爆弾を利用して危機を脱したヤトウとノイルホーン。二人はそこで見つけたものをきっかけに、リオレウスの調査続行を決める。その頃村では村長とある村人――利藤が口論になっており、他方で老狩人はすでに森へと踏み入っていた。\n",
    "activities/act24side/level_act24side_03_beg": "ヤトウたちは森へと足を踏み入れた。アイルーたちは周囲に強く興味を見せて調べ周り、リオレウスの追跡は捗らない。そんな中、臭羽獣の卵を盗み出したのは鍛冶屋アイルーだ。そのあとに待ち受けているものとは……\n",
    "activities/act24side/level_act24side_04_end": "おびただしい数の角獣たちが集まる異常事態。その危機から、ヤトウたちとアイルーは見事なコンビネーションで抜け出すことに成功した。一方その頃、老狩人へと懐かしい声が語り掛け、彼を促し始めていた。\n",
    "activities/act24side/level_act24side_st02": "じきに夜が来ようとしている中、道に迷ったヤトウたちは、謎の手がかりを頼りに打ち捨てられた野営地へと辿り着いた。残された物ものから村の過去を垣間見つつ、しばし休息を取った二人は、鍛冶屋アイルーから新たな装備を受け取ることとなる。\n",
    "activities/act24side/level_act24side_05_beg": "オペレーターたちが新たな装備へと着替えていたちょうどその時、野営地を訪れた老狩人は過去を思い返していた。しかしそこへ戻ってきたヤトウたちに出くわし、彼らは衝突してしまう。そのさなか、突然姿を現したオトモアイルーが警告するも時すでに遅く、彼らの元へと巨大な影がやってくる。\n",
    "activities/act24side/level_act24side_05_end": "一行は再びリオレウスと相まみえた。だが、装備を変えたにもかかわらず、彼らの攻撃に目覚ましい結果は伴わない。結局、ヤトウは老狩人を庇ってリオレウスの攻撃を食らい、ノイルホーンと学者アイルーはリオレウスによって空へと連れ去られてしまった。\n",
    "activities/act24side/level_act24side_06_beg": "ノイルホーンと学者アイルーはリオレウスのいた洞窟内へと墜落し、その周囲の環境からリオレウスの状況を推測する。その中で、源石がテラにもたらす影響について、ノイルホーンが学者アイルーに説明していると、洞窟の奥から助けを求める声が響いた。\n",
    "activities/act24side/level_act24side_06_end": "ヤトウとオトモアイルーは、各々のリオレウスに対する考え方を話し合う。しかし、それを聞いていた老狩人が突然怒りだし、矛をヤトウへと向けるのだった。\n",
    "activities/act24side/level_act24side_07_beg": "ノイルホーンに救い出された女学者――未来は、今こそがリオレウスを討伐するチャンスだと語る。その頃、自分の怪我の手当を終えたヤトウは、老狩人の救出とリオレウスの問題解決という二択に対して決断を下していた。\n",
    "activities/act24side/level_act24side_07_end": "未来はかつて村に起きたことを語った。その後、ある出来事から怒りを露わにしたリオレウスは火を噴きながら鉱床を飛び出していく。そしてその衝撃に伴って鉱床中の源石が活性化し、予定より早く天災が呼び込まれてしまった。その頃森では、獣たちまで暴れだし――ヤトウと老狩人は危機的状況に陥る。\n",
    "activities/act24side/level_act24side_08_beg": "天災とリオレウスの脅威にさらされ、村は混乱に陥った。しかし、そんな時に利藤が村人の怒りと不安を煽り、村長へと矛先を向けさせようとする。状況がさらに混迷しかけたその時、未来とヤトウ一行が村へと戻ってきたことで、事態は無事に集束し、村人たちは村を離脱していった。\n",
    "activities/act24side/level_act24side_08_end": "強敵を前に武器を取った村長と、老狩人は和解し、手を結ぶ。過去の誤解が解け、執念を手放した老夫は村を守るべくリオレウスに立ち向かうことを決意した。そして、ヤトウは彼を信じることを選ぶのだった。\n",
    "activities/act24side/level_act24side_09_beg": "リオレウスに何度打ち倒されようと、老狩人は立ち上がる。そのやり取りは彼の身体が動かなくなるまで続けられていた。そうしてついに身動きの取れなくなったその時、幼く小さな人影がリオレウスへと立ち向かう。\n",
    "activities/act24side/level_act24side_09_end": "ノイルホーンの決死の一撃を受け、大きなダメージを負ったリオレウスは再び空へと飛び上がった。逃げられるかに思われたその時、鍛冶屋アイルーの閃光爆弾がチャンスを作り出す。ヤトウはそれを物にして、最後の一撃を繰り出した。決着がついたその時、リオレウスをどうするか……ヤトウの心は決まっていた。\n",
    "activities/act24side/level_act24side_st03": "天災が過ぎ去り、訪れた平穏の中、子供たちは狩人の伝説に耳を傾けている。未来は、村のこの先について模索を続けていくようだ。そして、ヤトウとノイルホーンは、露華村の跡地へと戻り、共にリオレウスの最期を見届けるのだった。\n",
    "obt/memory/story_bgsnow_1_1": "ゼルウェルツァにやって来たばかりの頃、パゼオンカは過去と決別すべく、ドゥリン人の職人に万年筆の制作を依頼した。だがいくら待っても一向に納品されないため、彼女は何が起きたのか確かめることにした。\n",
    "obt/memory/story_tknogi_1_1": "過ぎ去る天災は、一人の画家の夢をも連れ去ってしまった。本来ならばすぐにその地を去るはずのツキノギは彼の家を訪れ、進むべき方向を指し示した。\n",
    "obt/memory/story_snsant_1_1": "スノーズントは、自身の人生初の論文が学術誌の編集部に投稿されたことをクロージャから知らされる。しかし、その結果を心待ちにする暇もなく、絶望的な事実を知らされてしまったのだ。\n",
    "obt/memory/story_acdrop_1_1": "外勤任務を終えたばかりのアシッドドロップは、とあるクルビアの都市で休養を取っていた。地元の警官が副業で行っていた宣伝を耳にした彼女は、よくわからないままストリートアートコンテストに参加することとなった。\n",
    "obt/memory/story_bison_1_1": "友人たちのおかげで、バイソンは忙しくも充実した一日を過ごしたのだった。\n",
    "obt/memory/story_breeze_2_1": "幼い頃の友人に助けを求められたグレースは、彼女の行方を探しているうちに、難民たちを助けたいと強く願い始める。だが貴族令嬢の身分が彼女の行く手を阻んだのだ。これがアリゾナ家の宿命なのだろうか。彼女はついに選択を下すことを余儀なくされる。\n",
    "obt/memory/story_vodfox_1_1": "ロドスの外勤小隊と共にシラクーザの町へとやって来たシャマレ。任務遂行中、彼女はこっそり自分のやり方で、現地の悪逆非道な「裁判官」をこらしめてやることにした。\n",
    "obt/memory/story_sophia_1_1": "ウィスラッシュは、引退して数年経った今も、自分の一挙手一投足に目を付ける記者がいることに気が付いた。\n",
    "obt/main/level_st_12-01": "カズデル軍事委員会の飛空船が放った砲撃音が開戦の合図を告げ、ロンディニウムから切り離されたノーポート区には嵐が訪れようとしていた。ナイン率いるレユニオンも、より多くの力を団結させる道を歩むため、ロンディニウムへと向かう。\n",
    "obt/main/level_main_12-01_beg": "ヴィクトリアの公爵たちは、ノーポート区の異常な動きを見て行動を開始する。しかし、各大公爵たちの目的は救助ではないようだ。その頃、ノーポート区ではすでに惨劇が広がり始まっていた。\n",
    "obt/main/level_main_12-01_end": "ノーポート区のギャング、グラスゴーは、新リーダーのカドールのもと、彼らの家であるボクシングジムを守るために必死に戦っていた。監視下にあるゴールディングは、自救軍にすぐさま移動するようモリーに警告に行かせることしかできなかった。\n",
    "obt/main/level_main_12-02_beg": "自救軍内部では、行動方針を巡っての口論が生じていた。シージはグラスゴーの仲間を支援するためノーポート区へ戻ることを主張。その時、自救軍の全拠点が同時に襲撃され、事態は切迫する。\n",
    "obt/main/level_main_12-02_end": "ゴールディングは、自らの過ちが自救軍全体を危機に陥れたことを知り、そんな彼女の精神を崩壊させようとレトが言葉による攻撃を仕掛けた。一方で、カスター公爵の密使「グレーシルクハット」が、ロドスに対し協力を申し出るのだった。\n",
    "obt/main/level_main_12-03_beg": "長らく失踪していたイネスが再びドクターの前に現れた。ノーポート区の暴動はますます制御不能になっていく。モリーに扮し行動していた変形者の痕跡をLogosは掴んだ。\n",
    "obt/main/level_main_12-03_end": "フェイストたちは自救軍を率いて撤退を開始する。一方ロドスは、「グレーシルクハット」のことを完全に信頼できないとはいえ、協力せざるを得なかった。そして変形者はゴールディングに残酷な真相を明かす。\n",
    "obt/main/level_main_12-04_beg": "ハイベリー区からの撤退途中、自救軍は工員たちの裏切りに遭う。キャサリンは人質に取られ、クロヴィシアは失踪した。\n",
    "obt/main/level_main_12-05_end": "ホルンとMiseryが自救軍の撤退を援護するも、危機的状況に陥る。そこに最後の蒸気騎士が現れた。そしてWがフェイスト小隊の支援に駆け付ける。一方、ノーポート区のグラスゴーは物資不足という難題を抱えていた。\n",
    "obt/main/level_main_12-06_beg": "心優しいパプリカは、混乱の中でノーポート区のホテルの支配人であるサルカズに食べ物を渡していた。Logosと変形者は文明と生存についての議論を繰り広げる。\n",
    "obt/main/level_main_12-07_end": "「グレーシルクハット」の手助けで、シージはロドスの皆を連れて封鎖エリアのボクシングジムへ帰還。ついにグラスゴーの新旧メンバーが顔を合わせるのだった。その頃、パプリカはマンフレッドから、憎しみだけがサルカズを団結させられると教えられる。\n",
    "obt/main/level_main_12-08_beg": "家に戻ったシージは、かつての親友たちとの間に溝があることに気付く。ロドスとグラスゴーはノーポート区を救うことを決意した。そして、変形者はついにゴールディングを絶望の淵に追い込んだ。\n",
    "obt/main/level_main_12-09_end": "Wは重傷のケルシーを送り届けることに。ロドスはデルフィーンの提案を受け、大公爵たちが救助せざるを得ないような策略を計画。封鎖エリアの怒り狂った暴徒たちは、シージの身分が王族であるという真実を知らされるのだった。\n",
    "obt/main/level_st_12-02": "変形者は歴史の中における自らの存在意義を思考する。ケルシーは自身の長い生涯を振り返り、サルカズの未来への希望をWへと語った。\n",
    "obt/main/level_main_12-10_beg": "困惑するシージはカドールの承認を得ることができず、グラスゴー新旧メンバー間の亀裂はますます大きくなる。ロドスはホテル内の通信基地局を借りようと試みる。\n",
    "obt/main/level_main_12-11_end": "ドクターは単身、「グレーシルクハット」と対峙。その頃、アーミヤは困惑状態のシージを諭していた。\n",
    "obt/main/level_main_12-12_beg": "レユニオン、「グレーシルクハット」、ロドス、そしてダブリン部隊がノーポート区に集結し、事態はさらに混乱していく。そしてシージのアスラン王族としての身分と、手中にある「諸王の息」は、否応なく彼女を渦の中心に据えようとするのだった。\n",
    "obt/main/level_main_12-12_end": "目的を見失ったシージは、自分自身を疑い始める。ダブリン部隊、「グレーシルクハット」、ロドスは通信基地局を巡って争うが、最終的に放送設備はとうの昔に何者かに運び出されていたことに気付く。\n",
    "obt/main/level_main_12-13_beg": "長い歳月を経験してきた変形者は、若きバンシーの主に心を開く。ホテルに放たれた火と共に、ついにノーポート区の真の混乱が始まる。\n",
    "obt/main/level_main_12-13_end": "「グレーシルクハット」たちはアーミヤが魔王であることを確認した。シージはノーポート区の住民に避難を促す計画を立てる。\n",
    "obt/main/level_main_12-14_beg": "アーミヤは飛空船の防御システムを突破するよう脅迫を受けるが、アスカロンに救出される。しかし彼女は魔王として、レヴァナントに向き合わなければならなかった。その時、変形者は初めて正式にエブラナと顔を合わせるのだった。\n",
    "obt/main/level_main_12-15_end": "変形者とエブラナの戦いによって、封鎖エリア内で爆発が起こる。国剣を持ったシージがリーダーとなり、グラスゴーは封鎖エリアの人々を先導して避難を開始。ベアードは混乱の中で姿を消す。\n",
    "obt/main/level_main_12-16_beg": "ゴールディングは変形者が見守る中で死を選択する。重傷を負ったベアードも、命の終わりを孤独に迎えるのだった。\n",
    "obt/main/level_main_12-17_end": "単独で飛空船に乗り込んだイネスはパプリカを拘束。マンフレッドの包囲を逃れた彼女は飛空船から飛び降り、公爵たちに向けて警告を発するのだった。\n",
    "obt/main/level_main_12-18_beg": "飛空船を餌として大公爵の主力艦隊を滅ぼすというマンフレッドの計画は失敗した。船から飛び降りたイネスをWとヘドリーが救出し、三人が再び集結する。そして変形者はアーミヤを訪ねるのだった。\n",
    "obt/main/level_main_12-18_end": "アーミヤは変形者という古の存在を倒した。バンシーの主の骨笛がすべての王庭に鳴り響き、弔鐘が変形者の新生を祝う。\n",
    "obt/main/level_st_12-03": "ナハツェーラーの王の部隊は配置を完了させ、ウェリントン公爵とダブリン部隊もすでに準備を整えていた。そしてナイン率いる新生レユニオンは、混乱の中で進む方向を見出していた。\n",
    "obt/memory/story_morgan_1_1": "昔ながらの物流エリアは衰退し、軽工業区が勃興していく。抗争を続けるギャングの間で、警察は一方にのみ肩入れする。なす術なく衰退していくノーポート区に直面したモーガンは、自分なりの方法で自らの居場所を取り戻す。その日からノーポート区はグラスゴーのものとなった。\n",
    "obt/memory/story_cammou_1_1": "駆け出しの動画配信者カシャは、撮影班に参加して心霊スポットの探検動画を撮ることになった。そこで彼女は数々の恐ろしい怪奇現象に見舞われる……廃工場に潜む幽霊の正体とは？カシャたちは視聴者たちの期待に応え、廃工場の真相を解き明かすことができるのだろうか？\n",
    "obt/memory/story_strong_2_1": "時代は変わる。かつて最良の友であった人物もまた例外ではない。ゆえにごく普通の水産物屋は「キーパーソン」となった。これまで何を捨て去ったか、これから何を守るべきか、彼ははっきりと理解していた。\n",
    "activities/act25side/level_act25side_st01": "ローキャンは釈放され、フェルディナンドは帰還し、ホルハイヤとミュルジスが一戦を交え、ケルシーが盤面に現れて、星が落ちてくる。トリマウンツにひと雨来そうだ。\n",
    "activities/act25side/level_act25side_01_beg": "軍が到着する前に、ホルハイヤはあるものを回収していた。ミュルジスは協力を求めてロドス一行を訪ねており、サリアはマイレンダーのブリキと同行していた。サイレンスは封鎖された十三区に潜入しており、イフリータが思い出した物語は、何かを予言するかのようだ。\n",
    "activities/act25side/level_act25side_01_end": "ブレイク大佐は副大統領と話し合い、サリアとブリキは統括の目的を分析しており、人事課主任のヤラはサイレンスの窮地を救った。そして薄暗いどこかでは、エンジニア課主任のナスティが手に入れたデータを確かめていた。\n",
    "activities/act25side/level_act25side_02_beg": "クリステンは星空を見上げ、ブレイクはリスクを取ることを決めた。ロドス一行は襲撃に遭い、イフリータはサリアの背中に何かを思っていた。そして、サイレンスは調査を続けるとヤラに告げたところだ。\n",
    "activities/act25side/level_act25side_02_end": "イフリータとロスモンティスは言葉を交わし、そこへブリキが現れて、ロドスにブレイクの企みを阻止するよう依頼した。サイレンスは調査の中で自らの師を見つけ出したが、問答の末無力を覚えてその場を離れ、ひょんなことからミュルジスと出会う。\n",
    "activities/act25side/level_act25side_03_beg": "ライン生命の内外で、軍とマイレンダーが副大統領を巡り激しい攻防を繰り広げる。パワードスーツの所在をめぐり、フェルディナンドの思惑が見え隠れしていた。\n",
    "activities/act25side/level_act25side_03_end": "裏をかきあった末に勝利を収めたのは、ロドスの助力を得ていたマイレンダーだった。騒動がひとまず収束したところで、サリアとイフリータはサイレンスと出会う。\n",
    "activities/act25side/level_act25side_st02": "サリアは狙撃を受け、ドクターは危険に晒される。そして、軍と副大統領はいったんの和解に達していた。事態が収まらないうちに、意外な人物が姿を現す。\n",
    "activities/act25side/level_act25side_04_beg": "ローキャンはロスモンティスを「家」へと招いて姿を消した。意識を失くしたサリアを前に、サイレンスの心は揺れている。彼女たちを逃がすべく豪華な応接間に残ったヤラは、フェルディナンドに何をも語らずにいようとしていた。\n",
    "activities/act25side/level_act25side_04_end": "ホルハイヤはブリキを襲撃し、ドクターを罠にかけようと暗躍する。そして、頬撫でる風を受けるサイレンスは、逃げずに立ち向かうことを選んでいた。\n",
    "activities/act25side/level_act25side_05_beg": "サリアはサイレンスを追うと決め、ロスモンティスはローキャンに会うことを決めていた。そして静まり返ったラボの中、ある二人が孤独なダンスを踊る。\n",
    "activities/act25side/level_act25side_05_end": "フェルディナンドはある秘密に気付いたが、それを隠すことにした。サイレンスは目的地の場所を見つけ、ホルハイヤは敵を始末して回っている。ローキャンに会いに行ったロスモンティスは、部屋に足を踏み入れ、彼が自分を待ち続けていたことを知った。\n",
    "activities/act25side/level_act25side_06_beg": "サリアはホルハイヤと一戦交え、軍はラボへと侵入していた。過去は潮のように、ロスモンティスを呑み込もうとしている。\n",
    "activities/act25side/level_act25side_06_end": "暴走しかけたロスモンティスをイフリータが正気に戻し、ドクターは石棺を見ていた。サイレンスとサリアはすれ違い、ラボは轟音の中ついに空へと向かっていく。\n",
    "activities/act25side/level_act25side_07_beg": "奇妙な建築物がトリマウンツの上空へと浮かび上がり、人々はそれぞれの思いを抱く。トリマウンツで最も忘れがたい一夜が幕を開けつつあった。\n",
    "activities/act25side/level_act25side_07_end": "サリアとフェルディナンドは協力関係を結び、サイレンスはエネルギーウェルに潜入していた。そして暗いトンネルの中、ケルシーはいつもと違う様子を見せていた。\n",
    "activities/act25side/level_act25side_08_beg": "地下で行く手を阻んだホルハイヤは、ブリキが制圧した。トンネルの果て、真実の扉は徐々に開かれていく。そして、サリアとフェルディナンドは空に浮かぶラボに到着していた。\n",
    "activities/act25side/level_act25side_08_end": "ヤラがサイレンスを、ケルシーが「保存者」を止める中、一筋の光がトリマウンツの都市を駆ける。\n",
    "activities/act25side/level_act25side_09_beg": "フェルディナンドは本心を、パルヴィスは狂気をあらわにした。多くの非難を受けながら、フェルディナンドは動じない。\n",
    "activities/act25side/level_act25side_09_end": "パルヴィスの狂気はサイレンスの予想を超えるものだったが、幸いにもイフリータの励ましが彼女を現実に連れ戻してくれた。数万年の歴史が何も知らないドクターに試練を与えるが、それを受け入れねばならない。\n",
    "activities/act25side/level_act25side_10_beg": "サリアはミュルジスのもとを通り過ぎ、ついにクリステンの目の前へとたどり着いた。様々な思いが、間違った星の動きのように絡み合う。\n",
    "activities/act25side/level_act25side_10_end": "古の双月が真の姿を現した。人類は今夜、ついに真実を垣間見たのだ。\n",
    "activities/act25side/level_act25side_st03": "空の亀裂は、広がるさざ波は、この夜に起きたすべては、やがて世に知れ渡ることだろう。\n",
    "activities/act25side/level_act25side_st04": "太陽はいつも通り昇り、何一つ変わっていないかのように見えた。しかし、未来はすでに我々に道を開いている。\n",
    "obt/memory/story_doroth_1_1": "359号基地事件について調査員から取り調べを受けるドロシー。しかしそれと同時に、彼女は白昼夢の中で友人と共に故郷への旅をしながら、往くべき方向を探し続けていた。\n",
    "obt/memory/story_peper_1_1": "パプリカの所属する傭兵小隊は、ロンディニウムへと向かう旅路の途中である。\n",
    "obt/memory/story_sesa_1_1": "過去に起きたあの事故について調べていたシェーシャは、またもやパッセンジャーから興味深い手がかりを得ることとなった。\n",
    "obt/memory/story_glacus_1_1": "レイジアン工業の面接を受けにきたグラウコスだが、あまり順調ではなさそうだ。\n",
    "obt/memory/story_frostl_1_1": "偶然耳にした歌に心を打たれたフロストリーフは、その歌の歌詞を理解するために、読み書きの勉強を始める。\n",
    "obt/memory/story_lumen_1_1": "ジョディはケガをしたトランスポーターの代わりに、荷物を送り届けることを約束した。しかしその荷物が、寂れたグランファーロに小さな波乱を巻き起こすことになる。\n",
    "obt/memory/story_ayer_1_1": "天災によって崩壊した区域で失踪してしまったレオンハルトを探すべく、エアースカーペは天災トランスポーターを名乗る女性と行動をともにする。\n",
    "obt/memory/story_lionhd_1_1": "凶悪な採掘場の主の「牙」に狙われながらも、仲間を全員無事に帰還させる――そんなかつての「英雄譚」を、レオンハルトは友人たちに語り聞かせた。\n",
    "obt/memory/story_quartz_1_1": "クォーツはかつて、ある家族と短い間を共に過ごしたことがある。しかし不慮の災難によって、このささやかで居心地の良い時間は、大きくかき乱されることになるのだった。\n",
    "obt/memory/story_headbr_2_1": "先遣隊の隊長に任命されたズィマー。それとほぼ同時期に、彼女はウルサス学生自治団の団員たちに、ある重大な決定を言い渡した。\n",
    "obt/memory/story_erato_1_1": "エラトは新たな詩作を行うため、ロドス内での取材をすることにした。\n",
    "obt/memory/story_ctable_1_1": "カンタービレの生活に突如として現れた小さな羽獣。その救助をする彼女だが、知らず知らずのうちに自身の心も救っていた。\n",
    "obt/memory/story_kazema_1_1": "堂々巡りの無意味な議案提出を続ける議会に辟易したカゼマルは、議員たちが本当にすべきことが何かを、自分なりのやり方で彼らに気づかせてやることにした。\n",
    "obt/memory/story_jaksel_1_1": "危険な事故現場に突入し、閉じ込められていた人たちを助け出した勇気と功績を称えられ、表彰を受けることになったジャッキー。だがその式の真っただ中、とある記者によって全てが演出であることを指摘されてしまう。\n",
    "activities/act26side/level_act26side_st01": "儀式が終わり、教皇から依頼を受けたフェデリコは、ラテラーノを発ち、荒野に潜む修道院へと向かった。\n",
    "activities/act26side/level_act26side_01_beg": "修道院内の人々は皆それぞれの思惑を抱えている。到着したばかりのフェデリコ一行は、正門前で住民に行く手を阻まれた。\n",
    "activities/act26side/level_act26side_01_end": "スプリアは単独行動中、現地住民に遭遇する。一方では、修道院の未来に関する話し合いが繰り広げられていた。\n",
    "activities/act26side/level_act26side_02_beg": "ラテラーノ小隊と司教との会話がひと段落した。しかし修道院でくすぶっていた争いの火種は、今まさに一触即発の状態にあった。\n",
    "activities/act26side/level_act26side_02_end": "ジェラルドは旧友に別れを告げた。説教の開始を知らせる鐘の音が鳴らされる中、不吉な銃声が響いた。\n",
    "activities/act26side/level_act26side_03_beg": "フォルトゥナの光輪が徐々にその光を失っていく。オレンが修道院内に姿を現す中、レミュアンが怪物の襲撃を受ける。\n",
    "activities/act26side/level_act26side_03_end": "耳元に響くチェロの音は、脳が作り出した幻覚だろうか、それとも……誰かが修道院のために奏でているのだろうか？\n",
    "activities/act26side/level_act26side_04_beg": "突如、大火事が起きたことで、フェデリコの追跡は中断された。\n",
    "activities/act26side/level_act26side_04_end": "聖像が炎の中に崩れ落ちた。人々の疑いの眼差しは、その場にいたサルカズに向けられる。\n",
    "activities/act26side/level_act26side_05_beg": "レミュアンは銃を手に取った。身に纏っていた温厚のベールが剥がれ、かつての鋭さが戻ってきた。\n",
    "activities/act26side/level_act26side_05_end": "飢餓によって異形の化け物に堕ちた者が、我が子に対する愛の力で、再び母の心を取り戻す。\n",
    "activities/act26side/level_act26side_06_beg": "オレンの指揮の下、ラテラーノ部隊は修道院への突入態勢に入る。この情報は、出立の準備を整えているサルカズたちの元にもすぐに伝わった。\n",
    "activities/act26side/level_act26side_06_end": "オレンの計画に皆が反対する。言い争いが続く最中、一つの人影が「あるもの」を携えて姿を現した。\n",
    "activities/act26side/level_act26side_st02": "茎を折られ、花びらが炙られた花を、寡黙な聖徒が拾い上げる。\n",
    "activities/act26side/level_act26side_07_beg": "夜の帳が上がり、柔らかな朝日が降り注ぐ中、司教はとある決意を固めるのだった。\n",
    "activities/act26side/level_act26side_07_end": "最後の聖餐が幕を開けた。フェデリコの銃声によって争いを中断されたラテラーノ小隊は、それぞれの行動を開始する。\n",
    "activities/act26side/level_act26side_08_beg": "フェデリコはあらゆるタスクを優先度順に振り分ける。今最も優先すべきは、目の前にいるアルトリアを捕えることではない。\n",
    "activities/act26side/level_act26side_08_end": "「おじさん、こんなとこで寝てたら風邪引いちゃうよ。」子供たちはそう言って、横たわる男に暖かな毛布をかけてやった。\n",
    "activities/act26side/level_act26side_st03": "自らが身を置く楽園が朽ち果て、崩れ落ちようとも、日々の生活は変わらず続いていく。\n",
    "obt/memory/story_excu_1_1": "イグゼキュターが任務中に見せた常識外れの行動を受け、第五庁枢機卿が彼との対話を試みる。\n",
    "obt/memory/story_inside_1_1": "公証人役場に入ったばかりのリケーレはとある極秘任務を受ける。それは、「ラテラーノ全体を巻き込む」らしい文書を、指定された場所まで無事に送り届けるという内容だった……\n",
    "obt/memory/story_leizi_1_1": "かつての弾劾事件と、すでに退官した少卿の炎国の法に触れる正義の行い……大理寺のリン・チンイェン、そして粛政院のタイホーとシエ・ジェンは、この問題について一刻以内に最終的な結果を出さなければならない。\n",
    "obt/memory/story_forcer_1_1": "エンフォーサーは、カズデルへ向かう準備をするために、ロドスのサルカズオペレーターたちを積極的に訪ねるのだった。\n",
    "obt/memory/story_firwhl_1_1": "大学の休暇中、アグニは同級生たちとレム・ビリトンのとある貧しい村へボランティアしに来ていた。しかし家に帰る前夜、自分たちがしたことはなんの意味もなかったことを彼女は知る。\n",
    "obt/memory/story_kafka_1_1": "窃盗の罪を被るはずだったカフカは、捕まる前夜で躊躇っていた。そんな彼女を追ってきたのはたった一人の友達――サイレンスだった。\n",
    "obt/memory/story_pudd_1_1": "プリンから仕事での上限をもらったオペレーターが、任務でサーミへと発った。ある日、プリンは彼女からの手紙を受け取る。\n",
    "obt/memory/story_utage_1_1": "行きつけのアパレルショップが自分のスタイルを見失いつつあるのを見かねて、ウタゲはひそかに店長を「助ける」ことにした。\n",
    "activities/act27side/level_act27side_st01": "スワイヤーとスノーズントはシエスタでの旅行中に自分たちの車が追跡されていることに気付いた。そこでエニスに「ドライブ」で振り切るよう強引に頼むも、車が故障した場所にてずっと待っていたというバイソンが現れるのだった。ヴォルケーノミュージアムでは、エイヤフィヤトラは両親の遺品を目にし、そして両親の旧友である館長のケラーに会うのだった。\n",
    "activities/act27side/level_act27side_01_beg": "シエスタ観光商店街と未完成区画の再建事業に関する入札が始まり、バイソンとスワイヤーは交渉の中激しく対立する。エイヤフィヤトラは意外な友人たちに出会った。母のかつての教え子であるカーンのほかに、言葉を話せる謎の生物も現れた。\n",
    "activities/act27side/level_act27side_01_end": "ドリーがエイヤフィヤトラを連れて黒い羊たちの深夜のパーティーに参加した。シエスタでなくした三つのものを探してほしいとドリーが彼女に頼むと、報酬として答えを約束した。一方、地域の再建を巡り、バイソンとスワイヤーは互いに一歩も譲らず、各々力を注ぐのだった。\n",
    "activities/act27side/level_act27side_02_beg": "コスタの説得に対して、商店街の人々は再度引っ越すことに抵抗していた。ヴォルケーノミュージアムにて、エイヤフィヤトラは差出人が明記されていない郵便物を受け取った。中に入っていた写真の風景はなんと両親が亡くなった火山であり、写真の裏の文の口調も父に酷似していた。\n",
    "activities/act27side/level_act27side_02_end": "エイヤフィヤトラは手紙の出所をはっきりさせようとするも、エニスとぶつかって気を失ってしまう。目覚めた後に両親に返事を書こうとするのだった。エニスは鉱石病が進行し続けた後の深刻さを知り、精神が崩壊する。ついに生きることの重圧に押しつぶされてしまった。\n",
    "activities/act27side/level_act27side_03_beg": "エニスの家の温かな店の中、親子のわだかまりが解ける。エイヤフィヤトラもまた「北風」の答えは一曲の歌であったことに気付いた。エイヤフィヤトラがケラーと日増しに親しくなるのを見て、カーンはついに彼女に自らの疑念を打ち明ける。\n",
    "activities/act27side/level_act27side_03_end": "黒い羊たちがエイヤフィヤトラをパーティーに招待する。夢幻の一夜が過ぎ、バイソンは物資が荒らされていることに気付く。\n",
    "activities/act27side/level_act27side_04_beg": "エイヤフィヤトラはケラーから博物館の収蔵品が紛失したことを聞かされ、黒い羊の仕業だとすぐにわかった。商店街の人々は依然再度の移転に反発しており、仕事が再びうまくいかなかったコスタは、博物館にてかつての友人ケラーと偶然出会うのだった。\n",
    "activities/act27side/level_act27side_04_end": "エイヤフィヤトラは黒い羊に「盗まれた」展示品を取り戻すため奔走するが、ドリーに「生活を楽しむ」ことに連れて行かれる。混乱の中、彼女はカフェ・モッキンバードまで追いかけ、店主の孫のコスタは彼女との会話の中で過去のケラーのことを思い出した。\n",
    "activities/act27side/level_act27side_05_beg": "コスタは重病の祖父と腹を割って話し合い、老人はついに取り壊しに同意した。コスタに代わりエイヤフィヤトラから本を返されたことを受け、ケラーは何かを思う。バイソン主催の商品博覧会とスワイヤーの建てたウォーターパークが同時に開幕し、商店街は賑わいを見せた。\n",
    "activities/act27side/level_act27side_05_end": "商店街の住民たちは立ち退きの件に対する反発を緩め、コスタは住民からの贈り物を受け取った。ケラーは再び営業を再開したカフェ・モッキンバードに訪れ、コスタと思い出話をする。エイヤフィヤトラもドリーが見届ける中「種」の答えを見つけるのだった。\n",
    "activities/act27side/level_act27side_st02": "深夜の夢の中、エイヤフィヤトラは両親によく似た黒い羊二匹と共に夢幻の夜を過ごした。\n",
    "activities/act27side/level_act27side_06_beg": "エイヤフィヤトラは夢の中で聞いた言葉についてケラーに尋ね、相手は火山の観測を終えたらすべてを話すことを約束する。黒い羊たちが一夜にしてすべて消え、エイヤフィヤトラはこれまでの遭遇が全て幻覚だったのではないかと疑った。商店街の住民たちはついに立ち退きに同意し、皆が引っ越しの準備をするのだった。\n",
    "activities/act27side/level_act27side_06_end": "入札が終わり、バイソンとスワイヤーは演技の成功を祝うも、すぐさま計画に邪魔が入ったという連絡を受ける。セイロンはシエスタの困難を知り、黒曜石を違法採掘する労働者を訪ね手助けすることを望んだ。疑惑の中、エイヤフィヤトラはシエスタに残った最後の一匹の黒い羊を見たのだった。\n",
    "activities/act27side/level_act27side_07_beg": "迷子になったらしい黒い羊を前に、エイヤフィヤトラは家を見つける手伝いをすることにした。セイロンは労働者たちの情報を基にペリペを訪れ、迷子の黒い羊はついに探していた人を見つけたのだった。\n",
    "activities/act27side/level_act27side_07_end": "母の生前の願いは自分が今まさに行っていることと同じであると知り、父に対するセイロンの長年のわだかまりがようやく解けた。計画が妨げられ、バイソンとスワイヤーは彼らの揺るがぬ意志を明確に示した。また、エニスも母に、シエスタを離れる考えを正式に伝えるつもりだ。\n",
    "activities/act27side/level_act27side_08_beg": "火山のデータが異常を示す。エイヤフィヤトラの主張を前に、ケラーはついに過去からの逃避をやめ、ナウマン夫妻の死後初めて火山に登り、フィールドワークを行うのだった。パーティーは終了を余儀なくされ、皆が避難を開始する。カーンはようやく当時の証拠を見つけ、ナウマン夫妻の死の真相についてケラーを問い詰めるのだった。\n",
    "activities/act27side/level_act27side_08_end": "火山がまもなく噴火する。ドリーが落石からエイヤフィヤトラたちを救い、エイヤフィヤトラは自分の着ている母の防護服こそ「毛皮」の答えであることに気付く。エニスは妹を守るために力を使い果たし気絶する。街を歩く人々は足を止め、旧シエスタに別れを告げる。\n",
    "activities/act27side/level_act27side_st03": "ケラーがついにナウマン夫妻の死の真相と自らの心のわだかまりを吐露し、エイヤフィヤトラはケラーの名前もアデルであったことを知る。エニスは病院で目覚め、商店街の立ち退きはなくなり、ウォーターパークの建設が決まったことを聞く。店の和やかな雰囲気の中、エイヤフィヤトラはようやく筆を執り、両親への返事を書き終えるのだった。\n",
    "obt/memory/story_sleach_2_1": "戦争の真っただ中、町には緊迫した空気が流れている。サイラッハは考えた末、長年大切にしてきた髪を切ることにした。\n",
    "obt/memory/story_bryota_1_1": "エニスはもうすぐ故郷を後にし、新しい旅路へと足を踏み出そうとしていた。彼は出発する前に、家族のために忘れられない思い出を残していきたいと思い立った。\n",
    "obt/memory/story_myrtle_1_1": "初めての外勤任務で任務報告書の提出を忘れても慌てる必要はない。テンニンカには独自の報告書作成技巧があるのだ。\n",
    "obt/memory/story_humus_1_1": "とある展覧会において、ヒューマスは自身の経歴が理由で冷ややかな視線を浴びせられてしまう。しかし彼は、自分にしかできないやり方で人々に自らの考えを伝えることに決めたのだった。\n",
    "obt/memory/story_malist_1_1": "ロドスで療養中のミニマリストは建てられたばかりのドゥリン集落の写真を見せられた。直後、彼は一族たちの「どうしようもない」美的センスを正してやるため、帰省を決意した。\n",
    "obt/memory/story_grani_1_1": "騎馬警官の肩書きを失ったグラニの調査は行き詰まっていた。しかも彼女の前に立ちはだかる障害は一つだけではなかったのだ。\n",
    "obt/memory/story_chnut_1_1": "黒曜石を求めてシエスタへやって来たチェストナット。坑道に潜む脅威を目前にした時、果たして彼は自分が探していた答えを見つけることができるのだろうか？\n",
    "obt/memory/story_hibisc_1_1": "医療オペレーター・ハイビスカスは、初の外勤任務についた。治療活動の他にも、彼女は様々なことを成し遂げたのだった。\n",
    "activities/act15mini/level_act15mini_st01": "マゼランはいつも通り氷原入りの申請をしたが、ウルサスが突然道を封鎖したことをそこで知った。やむなくサーミ経由のルートを取った彼女は、老樹の下で友人であるサンタラに出会い、それぞれ違う人たちからサーミとウルサスの因縁について聞くのだった。\n",
    "activities/act15mini/level_act15mini_st02": "冬牙連峰で異常現象に遭遇したマゼランは、見知らぬサルカズに助けられた。しかし、山岳地帯のサーミ人は一行をひどく警戒し、連峰の防衛線から追い払うのだった。\n",
    "activities/act15mini/level_act15mini_st03": "一行は森林地帯に住む友好的な部族のもとで宿を借りるも、その晩、マゼランは自分が影に狩られてしまう夢を見た。他方で部族は族樹を呼び起こす儀式をし、サンタラはその手伝いをした。ついに大樹が立ち上がり、部族と共に歩き出さんとする中で、マゼランはその影に既視感を覚えていた。\n",
    "activities/act15mini/level_act15mini_st04": "ティフォンはマゼランに、狩人の知識とサーミにおける永久なる狩猟の掟について教えた。その後彼女たちは悪魔に重傷を負わされた岩角獣に遭遇し、同行していたシャーマン見習いが岩角獣を解放してやるのを見る。しかし、その遺体が自然の食料となることはもはやなかった。\n",
    "activities/act15mini/level_act15mini_st05": "兄の死を占ったギターノは、長く離れていた部族へと帰り葬儀に参列した。サンタラはウルサスから潜り込んだ人物の手がかりを追って去るが、その直前にティフォンとマゼランに向けて危険への警戒を呼び掛けたのだった。\n",
    "activities/act15mini/level_act15mini_st06": "葬儀は手順通りに粛々と進められ、その一方で舟が進む中ティフォンは悪魔の現れる兆しを感じ取っていた。あわやというところで彼女が事態の悪化を食い止め、サンタラの助けも間に合ったところへ、北地の戦士と雪祭司が姿を現して影を制圧、葬儀は中断された。\n",
    "activities/act15mini/level_act15mini_st07": "アルゲスの依頼に従い、ティフォンは一輪の花が入った箱をライン生命あてに持ってきた。研究員たちはその花を前に、果てなき氷原の大きな研究価値を改めて知り、意欲に燃える。一方、サンタラはウルサスの近衛兵が悪魔と化したという情報を聞いたところだった。それぞれの危機を乗り越えるべく、彼女たちの旅は再び交わろうとしていた。\n",
    "obt/memory/story_mlyss_1_1": "サーミの植物は、ライン生命生態研究園のコレクションを豊かにし、さらにはミュルジスがずっと探し求めていた答えまでもをもたらしたのだった。\n",
    "obt/memory/story_qanik_1_1": "氷原の救助活動にて、カニパラートは部族の者たちと、外からやって来た人々のわだかまりを解消した。\n",
    "obt/memory/story_provs_1_1": "「悪人」の弁護など、デーシュットにとってはもはや日常茶飯事である。しかし、「悪人」を定義できる者など存在するのだろうか？\n",
    "obt/memory/story_akafyu_1_1": "故郷を追放された武士は、異郷の地で平凡な一日を過ごす。\n",
    "obt/memory/story_halo_1_1": "エレナがラボの安全規則に反したとして、警備課から責任認定書類が届いた。ちょうどその時、エネルギー課のフェルディナンド主任がラボの扉を叩き、彼女に対する「テスト」を始めるのだった。\n",
    "obt/memory/story_glassb_2_1": "仲間たちと共にすっかりロドスでの生活に馴染んだイースチナの元へ、リターニアから予期せぬ手紙が届いた。\n",
    "obt/memory/story_snakek_1_1": "友人たちへのプレゼントを選んでいただけなのに、いつの間にか自分のリュックをめぐった「争奪戦」が始まっていたことを、クオーラには知る由もなかった。\n",
    "obt/memory/story_nblade_1_1": "ヤトウは自身の持つ古い刀の新たな居場所を探していた。そして、ロドスでその場所を見つけたのだった\n",
    "activities/act28side/level_act28side_st01": "クルビア東部での任務中、ジェシカは運悪く小隊メンバーとはぐれてしまう。吹雪の中、彼女は社長から与えられた特殊任務──ウッドロウという男を探すよう言われているのを思い出した。\n",
    "activities/act28side/level_act28side_01_beg": "野獣に襲われかけたジェシカは現地の老狩人に助けられた。そして共に深い林を抜け、任務地であるデイヴィスタウンまで案内してもらうことになった。一方、小隊メンバーはジェシカの身を案じつつ区画へと向かう。\n",
    "activities/act28side/level_act28side_01_end": "ジェシカは老狩人の案内で町のレストランに到着。そこで初めて特殊任務の対象がまさに狩人その人だったと知った。その頃小隊も区画に到着し、リスカムは地元政府が銀行の支配下にあることを知るのだった。\n",
    "activities/act28side/level_act28side_02_beg": "BSW小隊はようやくレストランで再集結を遂げる。互いに情報交換を行った後、すぐに任務の割り当てに入ったのだが、動力炉の修理と聞いて、地元住民のレオーネはすぐに手を挙げた。\n",
    "activities/act28side/level_act28side_02_end": "小隊の技術者ローラは、動力炉内に大量の源石堆積物があることに気付く。復旧任務は中止せざるを得なくなり、基本的な熱供給機能を維持するにとどまった。\n",
    "activities/act28side/level_act28side_03_beg": "リスカムとフランカが銀行とやり取りしている間、BSWの到着は現地の破産寸前の住民たちに深刻なダメージを与えかねないとジェシカは思い至った。そして彼女は負債を抱えるレオーネを助けることにした。\n",
    "activities/act28side/level_act28side_03_end": "レオーネの採掘工場の株はこのままにしておくと損失を出す一方である。ウッドロウの協力もあって、ジェシカは売却の説得に成功。そして密かに彼の返済の差額分を埋めるのであった。\n",
    "activities/act28side/level_act28side_04_beg": "水道管が破裂し、ヘレナのレストランは甚大な物的被害を受ける。ところが銀行はなんとヘレナの保険金請求を却下した。それを知って、ジェシカは援助を申し出る……その夜、夕食の席で、一同は過去の美しい歳月に思いを馳せた。\n",
    "activities/act28side/level_act28side_04_end": "酒がほどよく回り、空腹も満たされた頃、レオーネの息子が突然デイヴィスタウンを去る決意をしたと告げる。宴会の雰囲気は一瞬にして冷め、皆は気まずい思いのままそれぞれ席を立った。\n",
    "activities/act28side/level_act28side_st02": "BSW本艦がまもなく到着する。待機しているリスカム小隊は区画の複数の箇所から火の手が上がっていることに気付き、ジェシカは隊を離れて救助に向かう。\n",
    "activities/act28side/level_act28side_05_beg": "区画の混乱が収束するも、ジェシカの心は晴れない。なぜなら、本艦の到着は同時に事態はもう後戻りできないところまで来ていることを意味するからである。地元住民はますます不利な立場へと追いやられるだろう……\n",
    "activities/act28side/level_act28side_05_end": "手を結んだBSWと現地の銀行は、負債を抱えた住民を次々と区画から立ち退かせていく。ジェシカは怒りを感じると共に自分の無力さを深く痛感する。一方、ウッドロウは夜のうちに密かに「クリップ」クリフを訪ねるのだった。\n",
    "activities/act28side/level_act28side_06_beg": "寒さが厳しくなるのにつれ、銀行に対する住民の憤りも高まり、多くの民衆が銀行の入口に詰めかける。\n",
    "activities/act28side/level_act28side_06_end": "リスカム小隊は銀行からの攻撃命令を拒否し、民衆側に立つことを選択した。それと同じ頃、ジェシカは「クリップ」クリフが示す地元住民に対する冷酷な態度に深く失望する。\n",
    "activities/act28side/level_act28side_07_beg": "住民たちが次々に開拓地へと送られるのをただ見ているしかなかったジェシカは、彼らが銀行から自分たちの金を奪い返すための強盗計画を企てていることを知り、その計画に加わることを決心した。\n",
    "activities/act28side/level_act28side_07_end": "計画は順調に進行していた。巨大な爆発音の響く中、強盗に加わったメンバーは、金庫の中で山のように積まれた紙幣を目にするのであった。\n",
    "activities/act28side/level_act28side_08_beg": "レオーネは最後の瞬間、区画に留まることを選び、ジェシカは動力炉の爆発を目の当たりにした。知らせを受けたウッドロウは、単身クリフのもとへ向かうことを決意する。\n",
    "activities/act28side/level_act28side_08_end": "大雪の中、BSWの車列がゆっくりと押し寄せてくるのを見つめながら、ジェシカは空に向かって発砲した。BSW本艦では、時を経て届けられた銃弾が、ウッドロウの手によって発射され、クリフに向けて飛び出した。\n",
    "activities/act28side/level_act28side_st03": "ジェシカは一族の庇護を受けようとはせず、ウッドロウと共に開拓地へ向かうことにした。\n",
    "obt/memory/story_jesca2_1_1": "ジェシカが開拓地で学ばなければいけないことはまだたくさんある。\n",
    "obt/memory/story_excu2_1_1": "ドクターが何気なく放った問いかけにより、イグゼキュターは身の回りの色に注意を向け始めた。\n",
    "obt/memory/story_finlpp_1_1": "故郷のためだろうと、ロドスのためだろうと、セイリュウはいつだって自分の思う「ちょっとしたこと」を黙々とこなしている。\n",
    "obt/memory/story_franka_2_1": "周りの者たちはどんどん前へと進んでいく。彼女も自身の決断を下せばならない時がきた。\n",
    "obt/memory/story_crow_1_1": "ラ・プルマは休暇を申請し、ドッソレスに帰ることにした。そこで彼女が見たのは、兄が見たものとは違うもう一つのドッソレスの景色だった。\n",
    "obt/memory/story_clour_1_1": "ロドスに残る資格を得るため、ヴァーミルは最後の行動に出る。だけどすべては単なる誤解であったのだ。\n",
    "obt/memory/story_bena_1_1": "おばあちゃまから金額の書かれていないサイン入りの小切手を受け取ったベナ。彼女は一体どんな答えを出すのだろうか？\n",
    "obt/memory/story_dagda_1_1": "ダグザがグラスゴーで経験した四つのかけがえのない時間は、かつて仲間たちが命を懸けて自分のために血路を開いてくれた本当の理由を教えてくれた。それは斜陽の帝国の「墓守」ではなく、新たな生き方を探せという皆からのメッセージなのだ。\n",
    "Obt/Roguelike/RO1/level_rogue1_entry": "ステージの幕が上がり、ライトはきらきらと輝く。主役はすでに壇上へ上がり、舞台は間もなく始まりを迎える。",
    "Obt/Roguelike/RO1/level_rogue1_ending_1": "お祝いだ！諸君、祝おうじゃないか！\nこれこそが皆が待ち望んだハッピーエンドだ！",
    "Obt/Roguelike/RO1/level_rogue1_ending_2": "観衆がみな祝う中、\nただミス・クリスティーンだけが陰謀の元凶を見つめていた。",
    "Obt/Roguelike/RO1/level_rogue1_ending_3": "クリムゾン劇団はファントムによって「壊滅」した。\nそして、必ずファントムによって蘇るだろう。",
    "Obt/Roguelike/RO1/level_rogue1_ending_4": "心血を注いだ原稿がついに書き上がり、劇作家は劇団長へとそれを手渡した。\nその薄っぺらい紙切れは、のちに数え切れない人々の生活を台無しにすることになる。",
    "obt/main/level_st_13-01": "軍事委員会が正式にロンディニウムを占領し、テラ諸国が不穏な動きを見せる中、ウルサスの皇帝近衛兵もまたヴィクトリアに姿を現した。サルカズ傭兵に追われるヘドリーたち一行は、リッチのトランスポーターを捜し出し、情報を引き出すことに決めた。\n",
    "obt/main/level_main_13-01_beg": "ロンディニウム周辺の感染者たちを集めていたレユニオンの野営地が、ヴィクトリアの残存兵から攻撃を受けた。そんな彼らが実はすでに感染していることに、Guardは気付いた。\n",
    "obt/main/level_main_13-01_end": "感染したヴィクトリア残存兵たちは、結局レユニオンには同行しなかった。かつての製薬工場を探すべく出発する直前、レユニオンの前に、感染により崩壊した士官の残骸が現れた。\n",
    "obt/main/level_main_13-02_beg": "ロドス一行が乗船していた高速軍艦で、ウィンダミア公爵はブラッドブルードの大君、聴罪師、変形者たちによる襲撃に遭った。ブラッドブルードの手により、ウィンダミア公爵は命を落とした。\n",
    "obt/main/level_main_13-02_end": "アーミヤが聴罪師サルースに襲われ、魔王の力を封じられたまま意識を失った。ドクターはアーミヤを救うべく、単身サルースの後を追い彼女と渡り合う。最終的にLogosとアスカロンが応援に駆けつけた。\n",
    "obt/main/level_main_13-03_beg": "リッチ・エルマンガルドの目の前にヘドリー、イネス、Wが立ちふさがる。だが一行は奇妙な幻に取り込まれ、その中で七千年前のサルカズの歴史の断片を目の当たりにした。\n",
    "obt/main/level_main_13-03_end": "幻は消え、一行の前に血色の法陣が現れた。ヘドリーはカズデルを分割させ移動するというリッチの計画を知る。その後彼はエルマンガルドに対し、「生命線」を奪うことで、その遠距離転送能力を利用しサルカズたちを家に帰す計画を提案した。\n",
    "obt/main/level_main_13-04_beg": "ドクターとアーミヤを救出したLogos一行もまた幻に取り込まれた。Logosの前にバンシーの河谷が現れ、バンシーの主となった際母に誓った言葉を思い出す。その後パプリカ率いる後方支援小隊と出会い、その輸送車を徴用することにした。\n",
    "obt/main/level_main_13-04_end": "シージとデルフィーンは見捨てられたウィンダミア公爵の残党と難民たちを引き連れて戦場を進んでいく。シアラー少尉は移動要塞に追いつくべく急行軍を要求するも、シージに拒絶される。一行の前に「グレーシルクハット」が現れ、救援を要請する通信機を残していった。\n",
    "obt/main/level_main_13-05_beg": "シージとデルフィーンたちは救援信号の発信元であるホルン、Miseryらを救い出した。チェットリー防衛戦にて、シージはサルカズの可動式巫術祭壇の破壊に何とか成功し、勝利を手にした。\n",
    "obt/main/level_main_13-05_end": "激励を受けたシージの部隊は、「模範軍」と呼ばれる軍の識別コードを発見し、今後はその名の元に作戦を続けることにした。子爵の一人がデルフィーンを訪ね、カスター公爵の名の下につくよう呼びかけたが、彼女はそれを拒んだ。\n",
    "obt/main/level_main_13-06_beg": "ヘドリー一行はサルカズの「生命線」を見つけ出した。しかし、戦場の各地に現れては戦争法陣や歴史の幻を残していくその不思議な輸送道具は、意外なことにただの白骨化した巨獣であった。\n",
    "obt/main/level_main_13-07_end": "ヘドリーとイネスは、かつてスカーモールでの旧友であり、今や巨獣の骸骨の指揮官を務めるウルスラに出会った。旧知の仲であるにも関わらず、三人の意見は一致せず、死闘の後、ヘドリーたちは辛うじて逃げ延びた。\n",
    "obt/main/level_st_13-02": "聴罪師がケルシーたちのいるセーフハウスを襲撃し、魔王の力を永久に奪うという真の目的を露にした。彼がナイチンゲールを連れ去っていく傍ら、タルラは部隊内に潜んでいた長命者、ノウエルを見つけ出した。\n",
    "obt/main/level_main_13-08_end": "意識を失ったアーミヤは、自分がパトリオットの預言通り大地を滅ぼす魔王となる夢を見た。サルカズの魂は自らの運命を受け入れるようアーミヤに望むも、彼女はそれを拒絶した。\n",
    "obt/main/level_main_13-09_beg": "ブレントウードを占領したサルカズは、町民たちに儀式用の法陣を建設させていた。町の花屋の店主マグダレーネは偵察中のフェイストとロックロックに出会うも、町長は彼らの協力要請を拒んだ。\n",
    "obt/main/level_main_13-10_beg": "儀式用法陣の完成が近付く中、マグダレーネの温室がサルカズ傭兵に破壊された。花を愛する駐屯軍指揮官はマグダレーネに対し、自分が間もなく免職されることをやむなく伝え、この町から離れるようほのめかすのだった。\n",
    "obt/main/level_main_13-12_end": "サルカズの真の目的を知った町長は、警告のため、農業祭に使われる予定だった礼砲を鳴らした。町中の法陣が起動したその時、シージ率いる模範軍が救援に駆けつけた。\n",
    "obt/main/level_main_13-13_end": "アーミヤたちも町に到着し、当初の予定通り仲間との合流を果たした。「模範軍」とサルカズ傭兵たちは確執を差し置き、共に巨獣の骸骨を奪うべく準備を整える。そんな中、Logosは法陣には他の用途があると睨んでいた。\n",
    "obt/main/level_main_13-14_beg": "かつてヴィクトリアレユニオンの占領下にあった密造工場にやって来たGuardは、ヴィクトリアの感染者たちに殺された罪なきサルカズ行商人を発見する。Guardは命を救うため、行商人の死体の崩壊が引き起こした火災の中で息絶えた。\n",
    "obt/main/level_main_13-14_end": "Guardの遺した録音機を見つけ出したナインは、レユニオンが真に目指すべき目標を定めた。彼女は罪なきサルカズを殺したヴィクトリア感染者を追放し、Guardに別れを告げた。\n",
    "obt/main/level_main_13-15_beg": "大戦の幕が上がろうとする中、ヘドリー、イネス、Wは未来に想いを馳せる。サルカズはテレシスを否定できないと述べたヘドリーは、Wと口論になる。消息不明だった巨獣の骸骨がついに帰還し、総員が進攻を開始した。\n",
    "obt/main/level_main_13-16_end": "ロンディニウムの市内、レトは自分の戦友と別れを告げ、永遠に古参近衛隊の昇格が叶わなくなった老人のもとを訪れ、最後はブラッドブルードの大君の面前へ赴いた。ブラッドブルードを殺すことはできなかったが、レトは自らの卑劣な血を彼に飛び散らせることにした。\n",
    "obt/main/level_main_13-18_end": "ブラッドブルードの大君は戦場へ赴き、ブラッドブルードの一族が長く保管してきた「ティカズの血」をもって儀式を完成させた。ザ・シャードの上空に何かが降臨しようとする中、アーミヤとLogosが彼に立ち向かった。\n",
    "obt/main/level_main_13-19_beg": "ヘドリー、イネスとWは巨獣の骸骨を操縦するウルスラを捕らえた。しかしブラッドブルードの大君が鮮血でその巨獣の骸骨を制御し、使役しながら文明の外にある空間へやって来た。\n",
    "obt/main/level_main_13-19_end": "アーミヤとLogosはブラッドブルードの大君と対峙するが、彼はその大君は王冠に選ばれた者がその都度惰弱になりつつある事実に憤怒していた。そこで魔王の王冠を文明の外に葬ろうと企てるが、困難な戦いを経て、最後ブラッドブルードの大君は巨獣の骸骨から落ちていった。\n",
    "obt/main/level_st_13-03": "全員が帰還を果たした中、ケルシーはブラッドブルードの大君が最古の「源石」を召喚したことを伝える。エブラナがタルラを見つけるも、タルラは彼女の誘いを拒んだ。一方飛空船の中で、テレジアは最終決戦の準備に取り掛かっていた。\n",
    "obt/memory/story_excu_2_1": "ラテラーノを揺るがす「共感拡大」事件のさなか、とある共感能力の欠如した若い執行人見習いだけが事件の真相に勘付いていた。\n",
    "obt/memory/story_sddrag_1_1": "生活が落ち着いてきた時、リードは、すべてを犠牲にしてまで自分を救ってくれたサンクタのことを知る機会を得た。\n",
    "obt/memory/story_heidi_1_1": "ゴールディングの訃報を受け取ったハイディは、自救軍が受けた壊滅的なダメージによる落胆と迷いに打ちひしがれながらも、中央区にある学校へ向かった。\n",
    "obt/memory/story_almond_1_1": "デイヴィスタウンから帰還したローラは行動報告書を提出した後、自身の未来にある決断を下した。\n",
    "activities/act29side/level_act29side_st01": "女帝の祭典が迫り、シュトルム領選帝侯ウェルナー・フォン・ホッホベルクは自らの高塔で暗殺される。ヴィヴィアナは長く離れていた故郷に帰り、両親の旧友コーラと知り合うも、父ウェルナーの死に目には会えなかった。\n",
    "activities/act29side/level_act29side_01_beg": "ヴィヴィアナは女帝イーヴェグナーデに謁見し、父の死は巫王派の残党の陰謀に関係していることを知る。残党は同時に金律楽章の副本も盗んでいた。ヴィヴィアナは女帝の声として事件の捜査を担当する。\n",
    "activities/act29side/level_act29side_01_end": "著名な画家が『巫王の死』という名の作品を完成させた後に謎の死を遂げた。ヴィヴィアナはその絵の前でアルトリアに出会う。美術館が襲撃され、それはアルトリアを追跡していたフェデリコの行為であったことを憲兵隊長官は知るのだった。\n",
    "activities/act29side/level_act29side_02_beg": "リターニアに戻るよう迫られたエーベンホルツは巫王派の残党に追われる。憲兵隊長官とフェデリコは戦闘現場付近まで追跡し、フェデリコはチェロの音を聞くなり調査に向かうも、アルトリアの真のターゲットは憲兵隊長官であった。\n",
    "activities/act29side/level_act29side_02_end": "憲兵隊長官はエーベンホルツを救うも、自らは巫王派の残党の手によって死を遂げ、フェデリコは容疑者に間違われてしまう。ヴィヴィアナは、巫王派の残党がこの一連の死を利用して、巫王の残した最大の秘密――失われた「始源の角」を探しているのではないかと疑う。\n",
    "activities/act29side/level_act29side_03_beg": "エーベンホルツはレッシングという名の青年に高塔に連れて行かれた。誘拐者は秘密の儀式の準備をしており、エーベンホルツの「塵界の音」を利用し巫王の「始源の角」を呼び起こそうとしていた。ヴィヴィアナと調律師は画家が生前住んでいた家を調査しに訪れ、巫王派の残党の襲撃に遭うのだった。\n",
    "activities/act29side/level_act29side_03_end": "フェデリコはアルトリアが学校に隠れている可能性があることに気付いた。ヴィヴィアナは画家が残した下書きから、巫王派の残党の次のターゲットはある学者である可能性を発見した。時を同じくして、その学者はエーベンホルツに対するアーツ儀式を中断するのだった。\n",
    "activities/act29side/level_act29side_04_beg": "ヴィヴィアナと金律法衛が学校にやってきた頃、フェデリコとミヒャもやってきていた。ヴィヴィアナは女帝の腹心である年老いた学者を見つけるも、彼こそエーベンホルツを利用して「始源の角」を呼び起こそうとしている人物であることに気付いた。\n",
    "activities/act29side/level_act29side_04_end": "フェデリコはアルトリアを見つけるため塔を登り続け、憲兵と衝突する。学者はエーベンホルツを連れて逃げ、レッシングはその後を追う。金律法衛は年老いた学者がサルカズのリッチであったことを見抜いた。エーベンホルツはウルティカの秘密の部屋に隠れ、巫王派の残党の待ち伏せに遭遇するのだった。\n",
    "activities/act29side/level_act29side_05_beg": "憲兵と学生が幻覚に陥り、互いに攻撃し合う。友好的に見えた学者こそ巫王派の残党であり、レッシングが秘密の部屋に突入してエーベンホルツを守る。フェデリコはアルトリアを見つけるも、混乱を引き起こしたのは彼女ではなく、彼女の目的は金律法衛であったことに気付くのだった。\n",
    "activities/act29side/level_act29side_05_end": "女帝グリムマハトは突然やってくると、ウルティカの秘密の部屋を破壊した。学者は巫王の力の反動で死に、アルトリアはチェロの音で彼を見送った。フェデリコはアルトリアをついに捕まえるも、彼女は女帝の処刑人に連行されるのだった。\n",
    "activities/act29side/level_act29side_st02": "フェデリコは憲兵隊長官の遺言に従い、彼の生前の家にやってきた。ピアノを弾くことで、アルトリアの目的はいまだ達成されていない恐れがあることに彼は気付いた。老いたリッチは「塵界の音」を取り除くも、「始源の角」を呼び起こすことは叶わなかった。\n",
    "activities/act29side/level_act29side_06_beg": "ヴィヴィアナは危険を冒してアルトリアに会い、すべての陰謀の鍵は依然として金律楽章であることを知る。女帝の祭典がまもなく始まり、ヴィヴィアナとフェデリコは金律楽章の演奏の阻止を試みるも、失敗するのだった。\n",
    "activities/act29side/level_act29side_06_end": "アルトリアは脱獄に成功した。金律楽章の演奏は途中で変調し、巫王の力がフォアタワー劇場を覆った。そしてヴィヴィアナは最も苦しい真相――巫王派の残党を率いていた者はずっとそばにいたコーラであったということに向き合わねばならなかった。\n",
    "activities/act29side/level_act29side_07_beg": "ヴィヴィアナはコーラを殺した。フェデリコはアルトリアが女帝の塔の上で演奏していることを認識した。アルトリアは巫王の死の目撃者全員の心の中から「巫王の遺言」を繋ぎ合わせた。謎めいた空間が開かれ、巫王の塔が再び大地に現れる。\n",
    "activities/act29side/level_act29side_07_end": "ヴィヴィアナ、フェデリコ、エーベンホルツは共に現実には存在しない空間――「荒域」に入る。荒域の中では演奏できないことに気付いたアルトリアは、老いたリッチに重傷を負わされるのだった。\n",
    "activities/act29side/level_act29side_08_beg": "ヴィヴィアナは果てしない螺旋階段を歩き、異なる運命の可能性を見るのだった。\n",
    "activities/act29side/level_act29side_08_end": "フェデリコとアルトリアは長きにわたり行方不明だった女性ユリアとそれぞれ対話し、荒域の神秘のベールを徐々に明らかにする。\n",
    "activities/act29side/level_act29side_09_beg": "巫王は荒域の中で自らの「宮殿」を建てていた。エーベンホルツと老リッチのフレモントは、それぞれ異なる時期の巫王に会うのだった。\n",
    "activities/act29side/level_act29side_09_end": "エーベンホルツはついに自らの運命に向き合うことができ、得た答えは彼の予想に反するものだった。アルトリアは巫王に自らの心にある理想の未来の答えを求める。\n",
    "activities/act29side/level_act29side_10_beg": "荒域は崩壊寸前、ツヴィリングトゥルムを救うため、双子の女帝が力を合わせて荒域内の巫王の塔に踏み入る。彼女たちは再び巫王に打ち勝たねばならない。\n",
    "activities/act29side/level_act29side_10_end": "虚無があらゆる者の感情を侵食する。アルトリアはチェロの音で人々を結びつけ、皆に戦うよう鼓舞する。女帝グリムマハトは自らを犠牲にして荒域に残り、悪魔をリターニアの外で阻むのだった。\n",
    "activities/act29side/level_act29side_st03": "教皇が女帝イーヴェグナーデと交渉し、フェデリコはアルトリアを連れて行く。エーベンホルツはレッシングと共にウルティカ領に帰ることにした。ヴィヴィアナも自らの道を見つけた。そして巫王が残した本当の遺言は――危機は目前に迫っている。\n",
    "obt/memory/story_poca_1_1": "新しくやってきた患者たちに慰問料理を届けにきたロサは、そこで偶然過去に自分の家に仕えていた使用人と再会した。使用人はロサの現状に対し困惑を隠せないでいたが、ロサは自らの行動で彼女に理解してもらうことにした。\n",
    "obt/memory/story_pianst_1_1": "いつものようにツェルニーへ薬を届けに行ったハイビスカスは、彼がピアノ教室を開こうとしていることを知った。彼の真の目的はなんなのだろう……そんな疑問がハイビスカスを付き纏う。\n",
    "obt/memory/story_sntlla_1_1": "南を目指す部族の感染者支援をしていたサンタラは、かつて自分がいた部族の人々に出会う。一連の出来事から再び過去を捨て去った彼女は、あるウルサス人たちの末路を目の当たりにして、サーミを救う自分なりの方法を見つけようという決意を固めるのだった。\n",
    "obt/memory/story_aprot2_1_1": "シャレムは過去の夢を繰り返し見ている。\n",
    "obt/memory/story_cello_1_1": "アルトリアは森の中で離別をテーマにした旋律を奏でていた。彼女の演奏は予想外の聴衆を引き寄せ、彼女もまた演奏後に思わぬ客人と対面することとなった。\n",
    "obt/memory/story_kaitou_1_1": "過去一年半に渡り、宝石職人ハインツが関わった顧客がことごとく不幸に見舞われていった。そして今回の依頼で、彼はたったの七日間で双子の女帝に献上する世にも珍しい宝石のフェイクを造りださなければならなくなったのである。\n",
    "activities/act30side/level_act30side_st01": "イェラガンド像の落成式を目前に控えたイェラグに、雪が降り始めようとしている。そこへ旅行で訪れたリェータは、落成を祝うべくやってきていたヴィクトリアの子爵ハロルドと偶然駅で出会った。\n",
    "activities/act30side/level_act30side_01_beg": "リェータはハロルドと共に銀心湖行きの列車に乗る。一方で、その列車に異変の恐れありという情報を受け、スパイ「グレーシルクハット」も乗り込んだ。そんなところへ、ある者を探すデーゲンブレヒャーが列車に飛び乗ってきた。これより舞台の幕開けだ。\n",
    "activities/act30side/level_act30side_01_end": "リェータの身の上話を聞いたハロルドは深く感動していた。他方で、車内で調査を開始した「グレーシルクハット」は、デーゲンブレヒャーと遭遇し、この車内に何かがあるという確信を強めていく。\n",
    "activities/act30side/level_act30side_02_beg": "「グレーシルクハット」の存在が気がかりになったハロルドは、彼を探しに向かった。すると、「グレーシルクハット」とデーゲンブレヒャーが「対峙」している一幕に遭遇する。彼は即座に、何やら良くない状況だと判断し、引き返して逃走を図るが、デーゲンブレヒャーはその後をぴたりとついてくるのだった。\n",
    "activities/act30side/level_act30side_02_end": "「グレーシルクハット」が全力で妨害すれど、デーゲンブレヒャーの敵ではない。彼女がハロルドを捕らえようというその瞬間、列車が駅に到着した。\n",
    "activities/act30side/level_act30side_03_beg": "列車内でのごたごたはすべて誤解だった。結局は皆それを理解して別れ、どたばた劇は幕を下ろす。しかし、「グレーシルクハット」がただで引き下がるはずもなく、彼は特殊な立場にあるリェータに目をつけた。そして、デーゲンブレヒャーからそれを知らされたシルバーアッシュは、その機に乗じることにした。\n",
    "activities/act30side/level_act30side_03_end": "イェラガンド像の足元にある小島へと来たリェータは、ある老修道士と出会う。会話を経て、彼はリェータの正体を悟り、彼女をペイルロッシュ家へと招いた。\n",
    "activities/act30side/level_act30side_04_beg": "兵営へと戻ったハロルドは部下との会話を経て、公爵の任務を遂行することにした。他方で、老修道士はリェータを連れてペイルロッシュ家へと戻る。なんと彼は、アークトスの父だったのだ。屋敷の部屋の中で、老修道士は心残りを抱いたままの過去を思い出す。\n",
    "activities/act30side/level_act30side_04_end": "ハロルドは自分を監視していたヴァイスに自ら会いに行き、エンシオディスと巫女を晩餐会に招待したいという伝言を依頼した。他方で、酔っ払ったリェータとアークトスが共に大騒ぎをするその様子は、さながら父娘のようだった。\n",
    "activities/act30side/level_act30side_st02": "ハロルドが開いた宴席で、巫女とエンシオディスは激しく対立するも、外敵に対する意見は一致していた。また、心残りを持ったハロルドは、デーゲンブレヒャーへとある本心を打ち明ける。そうして宴の後、カランド貿易本社のロビーで、三人の旧友は談笑するのだった。\n",
    "activities/act30side/level_act30side_05_beg": "酔って眠った後目を覚ましたリェータは山に向かった。そこへ「グレーシルクハット」も接触し、また、万一に備えてデーゲンブレヒャーも彼を探しに雪山へ入った。一方、老修道士は真相を息子に告げ、衝撃を受けたアークトスは、すぐさまリェータを探しに向かう。\n",
    "activities/act30side/level_act30side_05_end": "リェータは「グレーシルクハット」が近付いてきた意図を疑うも、そのやりとりの中で逆に「グレーシルクハット」に秘密を悟られてしまう。そうして膠着状態に陥ったところへアークトスが駆けつけたものの、彼はリェータと共に崖下へと落ちてしまった。さらにそこへと現れたデーゲンブレヒャーが、「グレーシルクハット」のゆく手を阻む。\n",
    "activities/act30side/level_act30side_06_beg": "雪の中、アークトスとリェータは自分たちが父娘であることを知った。そして、「グレーシルクハット」はデーゲンブレヒャーの出現を経て、自分の推測に確信を持ち、目標を像のある小島へと変更した。しかし、デーゲンブレヒャーは思い通りにさせまいと彼を追い、壮絶なチェイスが始まった。\n",
    "activities/act30side/level_act30side_06_end": "父母のほこりを被った過去が明らかにされ、リェータは父へと審判を下す。デーゲンブレヒャーは「グレーシルクハット」を追って小島に近付いており、それを悟ったヤエルは巫女たちに退避勧告を出したうえで、自らは率先的にその場へ残るのだった。\n",
    "activities/act30side/level_act30side_07_beg": "デーゲンブレヒャーと「グレーシルクハット」はイェラガンド像の上で交戦し、吹き飛ばされた「グレーシルクハット」を、ヤエルは下から面白がって眺めていた。ハロルドとリェータはそんな「グレーシルクハット」をすくい上げ、巫女は彼らをかがり火の宴に招待する。\n",
    "activities/act30side/level_act30side_07_end": "イェラガンドはその力を以て「グレーシルクハット」を小島から遠ざけ、「グレーシルクハット」は調査方法を変えることにした。その後かがり火の宴にて、「グレーシルクハット」から集めた手がかりを渡されたハロルドは、兵営に戻ると、部下に実弾の装填を命じるのだった。\n",
    "activities/act30side/level_act30side_08_beg": "式典を間近に控えた時、ハロルドの軍隊が湖畔へと到着した。エンシオディスの切り札はまだ到着せず、イェラグの存亡が危ぶまれる中、デーゲンブレヒャーが一人、軍隊の前へと立ちはだかる。\n",
    "activities/act30side/level_act30side_08_end": "「グレーシルクハット」はエンシオディスの切り札を潰しておこうとしたが、その裏ではスキウースのほうが一足早く手を打っていた。デーゲンブレヒャーは一人で軍を足止めするも、多勢に無勢で次第に劣勢となってしまう。そこへエンシオディスの切り札がようやく到着し、危機は去った。\n",
    "activities/act30side/level_act30side_st03": "各々が矛を収め、式典は無事に行われた。イェラグの情勢はこの先大きく変わっていき、ますます複雑な課題が訪れることだろう。そんな中、地下工場に眠る巨大な建造物は、すでにイェラグの準備が整っていることを示していた。\n",
    "obt/memory/story_leto_1_1": "リェータの母は自身の容態が落ち着いてきたことで、探検に出かけようとするも、いつもは大らかなリェータに猛反対されてしまう。そのため、母は娘にとあるゲームを持ち掛けたのだった。\n",
    "obt/memory/story_gnosis_1_1": "幼いノーシスには。未熟な彼はそれを悪党に利用され、エンシオディスを窮地に陥れることになる。だがその事件こそが、二人の友情の始まりとなったのだった。\n",
    "obt/memory/story_kjera_1_1": "イェラは仕事中に、ちょっとしたトラブルに巻き込まれてしまう。それはありふれた言い争いだったが、会話の内容は彼女にとある人物を思い出させた。\n",
    "obt/memory/story_astesi_2_1": "姉妹間のすれ違いが激しい口論へと発展してしまった。リーベリに不幸が降り注ぐこの日、二人は互いのために変わることを決める。\n",
    "activities/act16mini/level_act16mini_st01": "トレーラーが最後の旅路に就こうとする中、名残惜しく思っているウォーミーは、運転手アランナと車検の準備を進めながらも、心の中で車の返却が遅れることを願っていた。彼女の期待に応えるかのように、クロスボウを持つ奇妙な乗客が車を乗っ取り、ニヤニヤ谷へ向かうよう要求してきた。\n",
    "activities/act16mini/level_act16mini_st02": "カージャック犯を口車に乗せ、助けを求めるため検問所へ向かったアランナは、警備員たちによる感染者捜索に巻き込まれてしまう。ウォーミーを守ろうとアランナは懇願するが功を奏さず、最終的にカージャック犯の手を借りてゲートを無理やり突破することに。\n",
    "activities/act16mini/level_act16mini_st03": "一蓮托生となった一行は、ニヤニヤ谷へ向かうべく、補給のために移動式プラットフォームに立ち寄った。臆病者の乗客ジェリーは、面識のない婚約相手と先刻の警備員に見つかることを恐れていた。そして逃亡劇の最中、偶然にも逃げ込んだ先で出会った相手と危機の中で恋に落ちるのだった。\n",
    "activities/act16mini/level_act16mini_st04": "果てなき荒野でウォーミーのアーツが暴走するも、一行は幸運にもレム・ビリトンに追憶目的の旅に訪れていたアーミヤ、ドクター、サベージたちと鉢合わせた。事態収束後、ロドス一行はニヤニヤ谷への「巨獣」探しの旅に加わり、ウォーミーの暴走に肝を冷やしたレイもついに心を開いた。\n",
    "activities/act16mini/level_act16mini_st05": "レイは探査員として何年もの間、極めて過酷な環境で働いていた。相棒のサンドビーストの死に直面した彼女は、放心状態のまま巨獣探しの旅に出る。暗い記憶から脱した後、野生のサンドビーストが生息する、エネルギーに満ちた場所を目にした彼女は、洞窟のさらに奥深いところへと導かれた。\n",
    "activities/act16mini/level_act16mini_st06": "ニヤニヤ谷へ向かう道は源石クラスターに塞がれており、一行の旅は徒労に終わった。自らロドスへの入職を申し出たレイは、幼い頃「巨獣」と出会った時の思い出を語り始める。しかしアーミヤは、その話の中に、ある人の記憶を見出すのだった。\n",
    "obt/memory/story_buildr_1_1": "シエスタへ来たばかりのアンマイヤーは、新しい仕事が見つからず困っていた。だが、「初めて訪れた故郷」との付き合い方を探っているうちに、彼女は最初の仕事を手にするのだった。\n",
    "obt/memory/story_melnte_1_1": "メラナイトは近頃よく内容を思い出せない夢を見る。この悩みを解決するために、彼女はハニーベリーのところを訪れた。\n",
    "obt/memory/story_bubble_1_1": "正式なオペレーターに昇進したバブルは、もっとみんなの役に立ちたいと焦っていた。一連の勘違いと偶然の積み重ねにより、彼女は父が自分を誇りに思ってくれていたことにようやく気づく。\n",
    "obt/memory/story_ansel_1_1": "故郷に戻ったアンセルは、多くの人を救うことで、伯父に自分の選んだ道が正しいことを証明しようと焦っていた。だがその過程で彼は、医者の日常とは治すことのできぬ病との戦いであることを悟った\n",
    "activities/act31side/level_act31side_st01": "ニェンは依頼を受け炎国北部に「十二楼五城」を建設していた。この重大な工事を完成させるため、三名の巨獣の代理人が大荒城に集まる。他の者が知り得ぬのは、この建築物には別の用途もあるということだ。\n",
    "activities/act31side/level_act31side_01_beg": "ズオ・ラウは司歳台の公務で大荒城へとやってくる。この地に常駐していた代理人シュウは思いのほか手強かった。田んぼでの様々な不慣れなことにズオ・ラウは少しうろたえるも、それにより新たな友人もできるのだった。\n",
    "activities/act31side/level_act31side_01_end": "夏の収穫が迫るも、ホーシェンの育種研究は思うように進まない。シュウの教えにより、ホーシェンは再び希望を拾い上げた。\nこの静かな夏の夜に、若者たちはあぜ道に共に座り、それぞれが胸中を打ち明ける。\n",
    "activities/act31side/level_act31side_02_beg": "大荒城の年に一度の神農祭が予定通り開催された。歓声の中夏の収穫が始まり、このような光景を初めて見たズオ・ラウは深く感動を受ける。しかしある突然の出来事に、この喜びの祭典は中断されるのだった。\n",
    "activities/act31side/level_act31side_02_end": "洪水の災害はひとまず適切に対処されたが、それでも田畑は深刻な被害を受けた。大荒城は一時的に工事を延期し、土地の救助を優先せざるを得ない。この危機的状況で、ある特別な人物が補給物資を持って大荒城に帰ってきた。\n",
    "activities/act31side/level_act31side_03_beg": "ニェンとシーは突然大荒城に帰ってきた兄に不安を感じる。ホーシェンとシャオマンは田んぼにて久方ぶりに里帰りしたという商人に出会う。その商人は気前よく二人に「願い」を売ることができると言うのだった。\n",
    "activities/act31side/level_act31side_03_end": "ズオ・ラウはジーに大荒城に帰ってきた目的を問い詰めるも、ジーは隠しているところはなく、何も恐れていない態度を示した。一方、前日の洪水が大荒城に奇妙な現象を引き起こしているようだった。\n",
    "activities/act31side/level_act31side_04_beg": "田畑の汚染状況の調査をしている際、シャオマンとホーシェンが奇妙な幻覚を見るのだった。ある謎の天師府の学生はシャオマンに特殊な稲を集めるよう要求する。\n",
    "activities/act31side/level_act31side_04_end": "若者たちがそれぞれ発見した異常を突き合わせると、数々の手がかりはすべて突如大荒城に戻ってきた招かれざる客を指し示していた。\n一方、久しぶりの再会を果たしたジーとシュウは神農祠の前で長い会話を始める。\n",
    "activities/act31side/level_act31side_05_beg": "ズオ・ラウはシーから借りた力を用いてジーを絵巻の中に閉じ込め、この最大の容疑者を服従させようとした。同時に、大荒城の田畑の穢れはすでに制御不能な域にまで達していた。\n",
    "activities/act31side/level_act31side_05_end": "千年前のある出来事により地面に埋められた悪魔の破片が、今となって大荒城全体の安全を脅かす元凶となった。誰もがなすすべがないその時、シュウが一人田畑へと向かう。\n",
    "activities/act31side/level_act31side_st02": "シュウは自らの命を犠牲に大荒城地下の悪魔の穢れを取り除いた。人々が脅威は去ったと思ったその時、ジーが悪魔の穢れを受けた稲を大荒城のコアエネルギーに投げ込むのだった。\n",
    "activities/act31side/level_act31side_06_beg": "大荒城のコアエネルギーが暴走し、神話にしか存在しないはずの化け物が田畑に無数に湧いて出てきた。外部の援助はない現状では、大荒城の人々は自力でこの災害に立ち向かうしかない。\n",
    "activities/act31side/level_act31side_07_end": "自分たちの土地を守るために、大荒城の人々は揺るぎない団結と勇気を示した。\nこの土地との深い繋がりのためか、一筋のぼんやりとした意識が混沌の中で再び集まる。\n",
    "activities/act31side/level_act31side_08_beg": "混沌の中、ニェン、シー、シュウの三人は再びあの問いに向き合わねばならない。「我は誰か？」\n",
    "activities/act31side/level_act31side_08_end": "シュウの精神は「巨獣の心臓」の中で再び集まり、暴走したコアエネルギーを安定させた。危機が過ぎ去った後、人々は再び雄壮な夕日を目にしたのだった。しかし黒幕のジーはまた別の企みがあるようだ。\n",
    "activities/act31side/level_act31side_09_beg": "ジーはこのすべてを行ったのは、「山河百景図」を織るためだった。そしてこの計画の原因は、千年前に始まる。\n",
    "activities/act31side/level_act31side_09_end": "シュウとウァンは合意に達し、ジーとウァンは最終的に「山河百景図」を持ち出した。大荒城も安寧を取り戻した。田んぼの小道、老いた天師がジーを呼び止め、最後に一つ質問する。\n",
    "activities/act31side/level_act31side_st03": "ウァンとジーの計画は朝野に衝撃を与え、歳獣に対する戦争はすでに避けられない。\n人々に忘れ去られた後、シュウは一人別の場所へ向かう。彼女がやりたいことは、いまだ変わらない。\n",
    "obt/memory/story_shu_1_1": "古い神農像の前、シュウはとある若い農業天師見習いとその伝説の中の人物について語り合った。ただの人間が、一体どのようにして歴史に名を残す偉業を成し遂げたのだろうか？\n",
    "obt/memory/story_qiubai_1_1": "チュー・バイが龍門市内にて玉門に入る機会をうかがっている間、ある店の店主の世話になった。しかし次第にその恩人がただならぬ過去を持っているらしいことに気づく。\n",
    "obt/memory/story_chimes_1_1": "ウィンドチャイムはある手紙を石橋村へ届けねばならない。それは彼女自身も名を聞いたことがあるにすぎない村。\n",
    "obt/memory/story_slchan_2_1": "登山をしていたクリフハートは、ある公証人役場の執行人に出会い、困っている様子の彼女を助けることにした。初めそれは、単なる親切心からの行いだったが、最終的に彼女自身も思わぬ収穫を得たのだった。\n",
    "activities/act32side/level_act32side_st01": "Ashたちの失踪事件を調査するため、Elaは隊員たちを連れて再びマグネットヒルNo.2実験室へ突入した。その結果、彼らは失踪事件に関する情報を得られただけでなく、偶然遭遇した事件までもを解決してしまうのだった。\n",
    "activities/act32side/level_act32side_01_beg": "窮地を救ってくれたレインボー小隊へのお礼に、レイネルは住居を提供すると申し出る。同じ頃、ストリートアートコミュニティの住民たちは、テレビに出演しているレイネルが放つ大言に怒りを募らせていた。\n",
    "activities/act32side/level_act32side_01_end": "ドッソレスに馴染んでいく中で、レインボー小隊の四人はそれぞれ厄介なトラブルに巻き込まれてしまう。一方、ミウォシュはレイネルを狙った事件の首謀者であるマッテオ大尉との会談に臨んでいた。\n",
    "activities/act32side/level_act32side_02_beg": "薬の運送のためドッソレスにやって来たテキーラとカタパルトは、都市に入るや否や、変装した大尉の部下の襲撃に遭う。何とか逃げ延びた二人だが、レインボー小隊を模倣した敵の戦術に対抗しきれず、薬を奪われてしまった。\n",
    "activities/act32side/level_act32side_02_end": "テクノを助けたIanaとDocはストリートアートコミュニティを訪れたが、コミュニティを束ねる人望厚き老消防士ディアスに誤解され、逃走を余儀なくされる。ふたりにとって初めての文化交流体験は、散々なものになってしまった。\n",
    "activities/act32side/level_act32side_03_beg": "早く薬を手放そうと焦る大尉は、その思惑とは裏腹にレインボー小隊を呼び寄せてしまった。奪われた薬を取り戻したいテキーラたちと小隊の4人は、同じ目的のために動いているにも関わらず、一触即発の状態に陥ってしまう。\n",
    "activities/act32side/level_act32side_03_end": "テクノたちからの誤解が解けたレインボー小隊は、アーティストたちの斬新なアイデアと、みなぎる活力を目の当たりにする。その経験を踏まえて、Elaがコミュニティに身を置きたいと申し出ると、レイネルはそれを受け入れた。\n",
    "activities/act32side/level_act32side_04_beg": "芸術祭の準備は様々な問題に直面しており、レインボー小隊も協力に乗り出そうとする。一方その頃レイネルは、母の残した作品であるオルゴールの修復を専門家に依頼していた。\n",
    "activities/act32side/level_act32side_04_end": "芸術祭でお披露目する予定の巨大な木製の人形が故障してしまったため、レインボー小隊とテクノは力を合わせ修理を行う。その甲斐もあって、初のリハーサルで踊る人形の姿は、その場に居合わせた皆の心を大いに震わせた。\n",
    "activities/act32side/level_act32side_05_beg": "リハーサルのニュースがドッソレス中に広まる中、Elaを呼び出したミウォシュは、コミュニティを説得し芸術祭の日程を変更するよう促した。しかしコミュニティにもレイネルにも、それぞれに開催日をずらせない理由があった。\n",
    "activities/act32side/level_act32side_05_end": "レイネルに何度も煮え湯を飲まされた挙句、連合政府からも圧力をかけられ途方に暮れたマッテオ大尉は、とある残忍な計画を実行することにした。\n",
    "activities/act32side/level_act32side_06_beg": "消防検査の名目で、大尉は部下にコミュニティを制圧させる。住民は命を失わずに済んだものの、芸術祭の準備作業をめちゃくちゃにされてしまう。\n",
    "activities/act32side/level_act32side_06_end": "Elaに潔白を証明するよう求められたレイネルは、誤解を解こうともしなかった。甚大な被害を被ったコミュニティの人々はそれを聞き怒りを爆発させ、ギャラリーへ押しかけることを決める。\n",
    "activities/act32side/level_act32side_st02": "開館式の最中、コミュニティの住民がクリスタウォワギャラリーに押しかけてきたとの情報を確認した大尉は、間もなくテロが起こると宣言し、それを口実に会場にいた者全ての身柄を強引に管轄下に置いた。\n",
    "activities/act32side/level_act32side_07_beg": "大尉が自ら起こしたテロ行為を阻止するため、レインボー小隊とロドス、そしてあくまで平和的な抗議を試みようとしていたコミュニティのアーティストたちは、力を合わせ行動を開始する。\n",
    "activities/act32side/level_act32side_07_end": "レインボー小隊一行は人質の救出に成功した。そこにミウォシュが現れて、爆発阻止に力を貸す代わりにレイネルを大尉の手から救ってほしいと申し出てくる。早速爆弾解除に取り掛かるものの、その途中、ディアスが大尉の部下に捕まってしまう。\n",
    "activities/act32side/level_act32side_08_beg": "タイムリミットが迫る中、仲間と分断されてしまったElaは一人屋上の人質を助けに向かう。途中、大尉の部下と遭遇したものの、意外な助っ人に救われ、爆発時刻前に彼女は屋上へと辿り着いた。レインボー小隊と大尉の最後の決戦の幕が上がる。\n",
    "activities/act32side/level_act32side_08_end": "爆発に飲まれそうになりながらも、Elaたちは脱出に成功した。バルコニーに残ろうとしていたレイネルも、最終的には生き延びる道を選んだ。危機が去り、アーティストたちはギャラリー内で一時は開催を諦めた祭りを開催するのだった。\n",
    "activities/act32side/level_act32side_st03": "レイネルはカジミエーシュへ送還されることになり、大尉は裁きを受け、コミュニティはギャラリーの所有権を手に入れることになった。レインボー小隊の面々は元の世界に戻る方法に頭を悩ませつつも、テラの未来へと想いを馳せるのだった。\n",
    "obt/memory/story_blitz_1_1": "Blitzはサルゴン側からフェーンホットランドに足を踏み入れた。この旅で彼は心身ともに疲弊したが、かえってわかったこともまたあったのだ。\n",
    "obt/memory/story_rfrost_1_1": "Frostはあるサルカズの年配な狩人と共に、サーミの果てなき氷原でそれぞれの家路をたどった。\n",
    "obt/memory/story_ash_1_1": "クルビアの荒野にて、Ashは出身こそ違えど、一様により良い暮らしに憧れを抱く者たちを助けた。\n",
    "obt/memory/story_tachak_1_1": "ウルサスにて、Tachankaは感染者というだけで虐げられる無力な村人の惨状を目にした。無論見て見ぬふりはいつだって彼のスタイルではない。\n",
    "obt/memory/story_ela_1_1": "初めてカジミエーシュを訪れたElaは、到着後すぐに偶然とは思えぬトラブルに次々と巻き込まれた。そして、彼女はその元凶に対し、反撃することを決めた。\n",
    "obt/memory/story_iana_1_1": "Ianaはドゥリン人の発明家とその弟子と共に、地底都市へと向かう道中にあった。自らの目で答えを確かめるため、彼女はこれからも探求し続ける。\n",
    "obt/memory/story_fuze_1_1": "リターニアのとある町の給水塔を修理するため、Fuzeは町で唯一源石回路に詳しい者に協力を求める。だが二人はそりが合わず、事態はどんどん悪い方へと進んでいく。\n",
    "obt/memory/story_rdoc_1_1": "Docはヴィクトリアのとある貧しい村へ薬を届けに向かう途中、現地の役人にガリア復興主義者であると誤解されてしまう。もっと厄介なことに、そう考えているのはその役人だけではなかった。\n",
    "activities/act33side/level_act33side_st01": "テレジアが暗殺され、バンシーが「魔王」のために挽歌を歌う。テレジアの死の間際にケルシーは彼女のそばへと駆けつけ、すべてがとうに終わった現場を目の当たりにするのだった。\n",
    "activities/act33side/level_act33side_01_beg": "1030年。テレジアとテレシスはスカーモールを訪れ、「軍事委員会」設立のため準備を行う。そしてテレジアは「バベル」という名の理想についても再び言及するのだった。\n",
    "activities/act33side/level_act33side_01_end": "テレジアとテレシスは王庭の主を招集し、「軍事委員会」の設立を全員に向けて正式に宣言した。バベルもまたケルシーの協力により正式に稼働を始める。\n",
    "activities/act33side/level_act33side_02_beg": "1068年。リターニアのとある選帝侯が移動都市カズデルの位置を確認した。危機が迫る中、サルカズは軍事委員会の指揮の下故郷を守るために行動を始める。\n",
    "activities/act33side/level_act33side_02_end": "カズデルが天災に突入し追撃を逃れる。テレシスは嵐の中荒野の子供を引き取り、「アスカロン」と名付けた。そして「マンフレッド」と名乗る少年はテレジアとテレシスの前にやってくるのだった。\n",
    "activities/act33side/level_act33side_03_beg": "1086年。軍事委員会とバベルの対立がますます明確になり、殺戮により殺戮を止めるアスカロンはバベルとテレジアを守るために、軍事委員会と対立する側に立った。\n",
    "activities/act33side/level_act33side_03_end": "カズデルの都市内、異なる理念のサルカズ間での衝突はついに収拾不可能な域にまで達し、テレジアは最終的に自分を支持する人々を連れて故郷を離れる決意をする。\n",
    "activities/act33side/level_act33side_st02": "1090年。綿密な準備を経て、ケルシーとテレジアはついに「ドクター」を目覚めさせた。ドクターは初めてテラ文明と直接接触するのだった。\n",
    "activities/act33side/level_act33side_04_beg": "ドクターはこの見知らぬ大地を理解するため、一人バベルを離れてテラを考察する。偶然にも「アーミヤ」という名の子供を助け、彼女と共に行くこととなる。\n",
    "activities/act33side/level_act33side_04_end": "ドクターはアーミヤを連れてバベルへ戻り、バベルの一員としてアーミヤと他の感染者を助ける決意をする。テレジアは源石を利用して創造した「希望」をドクターに見せるのだった。\n",
    "activities/act33side/level_act33side_05_beg": "テレシスはヴィクトリア大公爵の誘いを受け、バベルと軍事委員会の対立は戦争という形で正式に勃発し、カズデルの二百年続いた平和は終結した。\n",
    "activities/act33side/level_act33side_05_end": "内戦期間中、バベルの理想のために戦うテレジアの支持者は戦争の中異彩を放ち、戦争の天秤はバベルに傾き始める。\n",
    "activities/act33side/level_act33side_06_beg": "ドクターはこの大地の戦争のルールに次第に慣れるも、ある特殊な救援作戦において、初めて感染者の崩壊の惨状を目の当たりにした。\n",
    "activities/act33side/level_act33side_06_end": "ドクターは鉱石病の薬の開発を加速させるために、自らを用いた実験も辞さなかった。テレジアはドクターの脳内で矛盾する思考の衝突を敏感にも捉えるのだった。\n",
    "activities/act33side/level_act33side_07_beg": "ドクターは過去の世界と現在の文明の間で最終的な選択を下した。誰も知らない場所で、ドクターはテレシスと面会するのだった。\n",
    "activities/act33side/level_act33side_07_end": "長年の画策の後、テレシスはついに自らロンディニウムへ赴く準備をする。アスカロンは阻もうとするも成果はなく、テレジアはバベルの未来を固く信じる。\n",
    "activities/act33side/level_act33side_08_beg": "テレシスが戦略の重心をヴィクトリアへ向けるにつれ、内戦は最終段階に達する。ドクターはカズデル奪還の最終計画を策定し、バベルの勝利は目前に迫る。\n",
    "activities/act33side/level_act33side_08_end": "勝利の目前、予想外の出来事がついに発生する。テレジアはドクターの一瞬の思考の乱れに気づいた。\n",
    "activities/act33side/level_act33side_09_beg": "戦争が終わりに近づいた時、バベル本艦の防御がすべて解除され、テレジア暗殺の刺客たちが侵入する。\n",
    "activities/act33side/level_act33side_09_end": "重傷を負ったテレジアは最後の力を振り絞り「文明の存続」をアーミヤに授けた。そしてその時テレジアの前に現れたのはドクターだった。\n",
    "activities/act33side/level_act33side_10_beg": "テレジアは命の最後の瞬間ドクターの記憶を抹消することに決める。そしてドクターの果てしない記憶の中、思いがけない人物に出会う。\n",
    "activities/act33side/level_act33side_10_end": "すべてが終わり、ケルシーがバベルに駆けつけた時にはもはや取り返しのつかない状態だった。テレジアはすでに黒い王冠をかぶったアーミヤの口を借りてケルシーに最後の理想を語る。\n",
    "activities/act33side/level_act33side_st03": "テレジアはドクターの記憶の中ですべてを見て、最後にその人に別れを告げた。\n",
    "obt/memory/story_judge_1_1": "ウォルシーニでの事件収束後、ラヴィニアはルビオの娘――ルナを一時的に引き取ることになった。しかし、ルナの状況は気掛かりなもので……\n",
    "obt/memory/story_spuria_1_1": "スプリアはフォルトゥナの意向を汲み取り、彼女の銃を改造した。本来であれば喜びをもたらしてくれるはずのこの「銃」は、悲哀に満ちた場面で初めてその銃声を響かせた。\n",
    "obt/memory/story_lunacu_1_1": "ロドスの食堂担当のとあるオペレーターが、シラクーザへライブを見に行こうとしていた。しかし案内役を探すにあたり、今はルナカブ以外適任がいないことに気付く。\n",
    "obt/memory/story_vrdant_1_1": "植物ハンターのヴァーダントは、これまでに見たこともない植物を発見する。その植物の存在価値を守るため、彼は我が身を顧みず火の海に飛び込んだ…… \n",
    "obt/main/level_st_14-01": "集結が完了した模範軍が次の目標――ザ・シャードを確認し、ロドスもまたロンディニウムへの奇襲作戦を決定した。しかし飛び立った「ライフボーン」は奇妙な環境の干渉により墜落してしまう。\n",
    "obt/main/level_main_14-01_beg": "予期せぬ事態が発生し、ザ・シャード上空の赤い雲が戦場全体を巻き込む。マンフレッドは「ライフボーン」を取り返すための作戦を立てる。\n",
    "obt/main/level_main_14-01_end": "シージは「グレーシルクハット」から連絡を受け取り、カスター公爵に関する情報を得た。ロドスの皆は戦場の環境を確認したのちに作戦計画を策定した。\n模範軍とロドスは、軍事委員会の手中にある「アナンナ」が完全に降臨するのを阻止しようと協力する。\n",
    "obt/main/level_main_14-02_beg": "ロドスの皆は「アナンナ」に影響をもたらす重要な要素――「ティカズの血」を探しに向かうも、面識のあったサルカズたちに遭遇するだけでなく、「霊骸布」にも後を追われるのだった。\n",
    "obt/main/level_main_14-02_end": "シージが模範軍を率いてギブソンンハムへと前進し、ホルンとバグパイプが合流する。そしてゴドズィン公爵が模範軍の面々の前に突然現れたのだった。\n",
    "obt/main/level_main_14-03_beg": "ゴドズィン公爵はシージ率いる模範軍に議会の名でもって行動するよう招くも、シージは彼を信用していない。クロージャは信号を通じて戦場にナハツェーラーの大部隊が出現したことに気づいた。\n",
    "obt/main/level_main_14-03_end": "クロージャが通信回復のため戦場にて通信塔を立てようとする。間一髪でロドスの応援が駆けつけ、戦場の通信が復旧した。一方模範軍はゴドズィン公爵の軍と協力し、襲撃を受けるギブソンンハムを守り抜くのだった。\n",
    "obt/main/level_main_14-04_beg": "W、ヘドリーらが墜落した「ライフボーン」を守っている間、Wの手下の傭兵が不慣れな環境の中失踪した。仲間を探す途中、Wたちは不気味な怪物の襲撃を受ける。\n",
    "obt/main/level_main_14-04_end": "Wが傭兵と共に不気味な怪物に打ち勝った後、聴罪師に関係のある古代遺跡内部に単身で足を踏み入れた。一方捕らわれていたウルスラは隙を見て、ヘドリーの手から逃れるのだった。\n",
    "obt/main/level_main_14-05_beg": "マンフレッドの部隊がウルスラの協力により「ライフボーン」に迫る。Wはクァリドチョアを相手取るも、思いがけずテレジア復活の真相を知るのだった。\n",
    "obt/main/level_main_14-05_end": "Wはテレジアの残した残響を聞き、テレジアがサルカズの魂へと向かっていった事実をついに認識した。彼女は躊躇いを捨て、テレジアと向き合う覚悟をきめた。\n",
    "obt/main/level_main_14-06_beg": "王庭軍が「ライフボーン」へと進攻し、Wがようやく戻ってきてイネスと合流する。「ライフボーン」に潜入したマンフレッドは、ついに本気でヘドリーに手を下すのだった。\n",
    "obt/main/level_main_14-06_end": "シージは公爵連合軍の拠点において、一変する戦場の環境に対するヴィクトリア兵の準備が不十分であることに気づいた。そしてナハツェーラーの王はすでに自ら大軍を率いて戦場に迫っていた。\n",
    "obt/main/level_main_14-07_beg": "模範軍が戦場にて敵と接触し、カスター公爵もシージが国剣を携え前線へと出たことを知る。そしてエブラナ率いるダブリン部隊も戦場に加わり、ウェリントン公爵とナハツェーラーの王の対決も幕を開けた。\n",
    "obt/main/level_main_14-07_end": "ロドス一行は「ティカズの血」の手がかりを追って聴罪師が戦場に設置した祭壇を見つけた。だが不気味な怪物とサルースに阻まれるのだった。\n",
    "obt/main/level_main_14-08_beg": "アーミヤとドクターは再びサルースと対峙し勝利を収める。「ティカズの血」を見つけるため、皆でサルース逃亡の痕跡をたどることに。\n",
    "obt/main/level_main_14-08_end": "ナハツェーラーの王は戦場後方からの救援要請を受け、前線から撤退し自ら支援に向かうことを決め、ウェリントン公爵もまた計画外の作戦を実行するのだった。だが環境は急変し、前線にいたカスター公爵の主力艦「グロリアーナ」号が一瞬にして壊滅する。\n",
    "obt/main/level_main_14-09_beg": "剣の台座を載せる「グロリアーナ」号がサルカズに包囲された。勝利への一筋の希望のため、シージは仲間の協力の下国剣を携え「グロリアーナ」号へと突き進む。\n",
    "obt/main/level_main_14-09_end": "剣の台座と国剣が一つになり、戦場をかき乱す源石暴風が一時的に払われ、士気を高めたヴィクトリア連合軍が反撃を開始した。一方Logosは後方にて「霊骸布」を食い止め、一人ナハツェーラーの王と対峙する。\n",
    "obt/main/level_main_14-10_beg": "Logosがナハツェーラーの王に対抗すべく全力を尽くし、不退転の決意でもって自らに弔鐘を鳴らす。\n",
    "obt/main/level_main_14-10_end": "Logosは呪術でテレシスの剣技を再現してナハツェーラーの王の腕を斬り落としたが、自らも崖下へと落ちる。そしてバンシーの意志を託された作戦プラットフォームがLogosを救うのだった。\n",
    "obt/main/level_main_14-11_beg": "シャイニングが約束を果たし、聴罪師の前へとやってきて、ナイチンゲールを連れ戻そうとする。「使徒」最後の一人、マーガレットもついに仲間のそばへと駆けつけるのだった。\n",
    "obt/main/level_main_14-11_end": "ナイチンゲールは魂を引き裂くことを代償に、シャイニングとマーガレットと共に聴罪師を撃退するも、聴罪師の従僕クァリドチョアが彼を救うのだった。同時に、サルースは自らの血を用いて「ティカズの血」を完全に滾らせた。\n",
    "obt/main/level_st_14-02": "ロンディニウム内にて、工員たちは自救のためレユニオンと協力を始める。そして「アナンナ」はついにザ・シャードの頂上に完全に降臨するのだった。「ライフボーン」は再び飛び立ち、アーミヤたちを迎えた。\n",
    "obt/main/level_main_14-12_beg": "テレジアが制御する飛空船は「アナンナ」に衝突するつもりのようだ。Wとドクターたちは、飛空船に乗り込み、テレジアと「アナンナ」を阻止するという作戦を緊急で策定する。\n",
    "obt/main/level_main_14-13_end": "飛空船への移乗攻撃作戦はレヴァナントに妨害され、一行が完全にはぐれてしまう。Wは落下しかけるドクターを救い、ケルシーは一人閉じ込められるのだった。\n",
    "obt/main/level_main_14-14_beg": "ドクターとWは不思議な協力関係を結んで飛空船のコアを探し続けるも、当時テレジアを暗殺した刺客によく似た敵に遭遇した。今彼らはすでに軍事委員会側に立っている。\n",
    "obt/main/level_main_14-14_end": "ドクターは飛空船全体の結晶化を利用すると、Wと協力して敵の封鎖を突破し、飛空船のコアを見つけることに成功した。しかしそこにテレジアはおらず、自らを燃やすレヴァナントがいるのみだった。\n",
    "obt/main/level_main_14-15_beg": "アーミヤは過去のバベルからの敵を乗り越え、ドクターとWのもとへと駆けつけた。ケルシーも抜け出すことに成功し、皆と合流する。アーミヤはレヴァナントの一生を目の当たりにし、ついに彼と向かい合う。\n",
    "obt/main/level_main_14-16_beg": "Wはレヴァナントに対峙するアーミヤを助け、レヴァナントのコアを取り外した。動力を失った飛空船は制御不能となり、怒り狂うレヴァナントももはや何も憚ることなく一行に攻撃する。\n",
    "obt/main/level_main_14-16_end": "レヴァナントが消える間際、テレジアがついに姿を現した。彼女はレヴァナントを救い未知の空間へと入っていった。\n",
    "obt/main/level_main_14-17_beg": "ドクターは未知の場所で目覚め、そばにいるのはプリースティスだった。\n",
    "obt/main/level_main_14-17_end": "ドクターは謎の場所を去り、気づくとロドスにいた。そして予想だにしなかった仲間たちに囲まれていた。\n",
    "obt/main/level_main_14-18_beg": "内なる宇宙の中に天に通ずる巨塔がそびえ、テレジアはその頂上にいると皆が確信する。ロドスは一行を乗せて巨塔へと進み、Logosは残ってサルカズの魂の意志に一人対峙するのだった。\n",
    "obt/main/level_main_14-18_end": "天に通ずる巨塔の頂へと続く道を一行が踏み出す。頂上に到達した時、天地がひっくり返った。\n",
    "obt/main/level_main_14-19_beg": "塔の頂上にて、一行は救出されたレヴァナントと遭遇し、レヴァナントはテレジアの大願を彼女たちに告げた。そしてついにテレジアが比類なき圧迫感を放ちながら姿を現した。\n",
    "obt/main/level_main_14-19_end": "Wと彼女が慕っていた殿下、アーミヤと彼女が憧れていた魔王。これは避けられない対決。\n",
    "obt/main/level_main_14-20_beg": "",
    "obt/main/level_main_14-20_end": "敗れたテレジアは自らの最後の使命を果たし、全てのサルカズはある瞬間にサルカズの魂が完全に消え去るのを感じた。ドクターとアーミヤは皆を連れて内なる宇宙を離れるのだった。\n",
    "obt/main/level_st_14-03": "墜落寸前の飛空船を救う際、アーミヤは予想外の存在を目にしたのだった。テレシスは、テレジアが命と引き換えたもの、サルカズの源石を手に入れたのだった。\n",
    "obt/main/level_spst_14-01": "過去と未来の中に、テレジアは源石の情報の海で生命の答えを垣間見た。\n",
    "obt/memory/story_ascln_1_1": "テレジア暗殺後、ロドスを去ったサルカズたちが、その行く手を遮ろうと、通り道で待ち構えていた。そこにアスカロンが姿を現す。\n",
    "obt/memory/story_shining_1_1": "聴罪師から逃亡中のシャイニングとナイチンゲールは、雨宿り先の家の女の子と楽しい時間を過ごした。尾行してきた刺客を撃退したシャイニングは、雨が止んだ後にナイチンゲールとともにその場を立ち去る。その直後、雨宿り先の家にやってきたのは……\n",
    "obt/memory/story_siege_1_1": "シルバーロックブラフスの戦いの後、シージたちは再び蒸気騎士が残した痕跡を発見した。そして、シージはかつて「使命」について語ってくれた人と、共に過ごした金色の存在に思いを馳せる。\n",
    "obt/memory/story_aroma_1_1": "試用期間がまもなく終わろうとしているアロマは、複数の部門から声がかかっていた。そして、彼女の選択は少し前に気づいたロドスに迫る危機に関係していた。\n",
    "obt/memory/story_swllow_1_1": "一人の天災トランスポーターによって、三日から五日以内に天災がやって来るという情報が停泊中のロドスにもたらされた。その後、彼はグレースロートを探し出し、彼女に思いもよらない提案を持ちかけたのだった。\n",
    "activities/act34side/level_act34side_st01": "エーギルの都市「ミリアリウム」が自ら陸に接触を図り、イベリアから使節を深海へ派遣するよう伝えてきた。彼らエーギルは、シーボーンの問題を解決すべく、海と陸を繋ぐ航路を拓こうと試みているようだ。そして時を同じくして、ウルピアヌスも付近の海域に現れていた。\n",
    "activities/act34side/level_act34side_01_beg": "イベリアの使節団とアビサルハンターたちがミリアリウムに到着した。ジョディとアイリーニにとってこの深海の都市は未知の場所であり、彼らは今、異文明の只中にいた。\n",
    "activities/act34side/level_act34side_01_end": "スカジとスペクターがドクターを連れて都市を見て回っている中、執政官クレメンティアはグレイディーアと会談していた。一方で、海巡隊に出会ったアイリーニは、データエンジニア失踪事件の調査に加わることになった。\n",
    "activities/act34side/level_act34side_02_beg": "アイリーニは海巡隊の指揮官セクンダと共に、データエンジニア失踪の真相調査を続けている。他方で、グレイディーアはアビサルハンターにまつわる様々な異常について、評議の場で質疑を受けていた。その場に皆が集う中、ウルピアヌスは密かにドクターのそばに姿を現した。\n",
    "activities/act34side/level_act34side_02_end": "アビサルハンター計画の元技術顧問ブランドゥスの協力によって、グレイディーアたちは身の潔白と安全性を証明した。しかし、ウルピアヌスにかけられた嫌疑は払拭しがたい状況にあった。\n",
    "activities/act34side/level_act34side_03_beg": "調査が進展するにつれ、セクンダとアイリーニはデータエンジニアの失踪に深海教会が関係していることに気付いた。同じころ、ビーコン投下のためシーボーンの巣穴に向かった艦隊が襲撃を受け、アビサルハンターたちはその救援のために緊急出動する。\n",
    "activities/act34side/level_act34side_03_end": "海へ向かったセクンダとアイリーニは、都市の停泊していた場所にデータエンジニアの痕跡を発見するも、そのエンジニアはすでに死んでいるものと思われた。一方、ビーコン投下に向かった艦隊はほぼ全滅してしまっており、アビサルハンターたちに救えたのは一個小隊のみだった。\n",
    "activities/act34side/level_act34side_04_beg": "セクンダが思いがけずデータエンジニアの秘密を知ったことで、失踪事件は新たな展開を見せる。そして、戦局が急変する中、クレメンティアはいまだ懸念を抱きながらも、三名のアビサルハンターが航路計画に参加する後押しをし、彼女らは正式に作戦に加わることになった。\n",
    "activities/act34side/level_act34side_04_end": "アビサルハンターの体力を迅速に回復させるため、ブランドゥスは数年越しに再び狩人たちへ手術を施すが、そこへ深海教会が襲撃してきた。時を同じくして、セクンダとウルピアヌスがデータエンジニアの隠れ家で邂逅する。最期に手がかりを遺していたエンジニアは、すでにシーボーンと化していた。\n",
    "activities/act34side/level_act34side_05_beg": "航路計画における深海教会の真の陰謀を暴くため、アビサルハンター研究所に現れたドクターは、ウルピアヌスの研究所内への潜入を助けるべく、ブランドゥスと対面した。\n",
    "activities/act34side/level_act34side_05_end": "セクンダは研究所を襲った深海教徒を尋問する。他方で、アビサルハンターたちは手術を終えると、都市を離れていった。そしてドクターは、ウルピアヌスから当時のイシャームラ討伐作戦について多くの真相を聞いた。\n",
    "activities/act34side/level_act34side_06_beg": "エーギル軍の援護の下、アビサルハンターたちは巣穴へと潜入し、最後のビーコン投下の任務に取り掛かる。そして、ドクターと別れたウルピアヌスが真相究明を続ける一方で、ドクターはクレメンティアを訪ね、アビサルハンターに関するエーギルの計画を問いただす。\n",
    "activities/act34side/level_act34side_06_end": "ウルピアヌスはミリアリウムのビーコン塔内にある中央制御室へ突入した。そこで彼は、かつての友人であり、今はシーボーンとの「共存共栄」を目指している堕落者と相対し、裁きを下すのだった。\n",
    "activities/act34side/level_act34side_st02": "ウルピアヌスはジョディの助けを得て、ビーコン塔を通じ、アビサルハンターたちに警告を発した。しかし、ビーコン投下を終えた狩人たちは帰り際、シーボーンの包囲を受ける。同じころ、シーボーンがビーコン塔上部のドームからミリアリウムに侵入し始めていた。\n",
    "activities/act34side/level_act34side_07_beg": "シーボーンの侵入によって都市は異変に見舞われた。クレメンティアは全都市を挙げて災害に対応しつつ、ドクターとケルシーをポートターミナルまで護送するのだが、その途中思わぬ敵――シーボーンと化した一人のエーギルに出くわす。それは、数百年前失踪したとある先史文明の研究者だった。\n",
    "activities/act34side/level_act34side_07_end": "奇妙なシーボーンが都市に現れ、ケルシーたちは深海教会の生まれた経緯と、シーボーンにまつわる多くの真相を知った。他方で、グレイディーアは都市への帰還を急いだものの、ウルピアヌスを留まらせることはかなわなかった。ウルピアヌスはというと、巣穴と化したビーコン塔と都市を分離させると、ビーコン塔と共に海底へ沈んでいくのだった。\n",
    "activities/act34side/level_act34side_08_beg": "ミリアリウムは、絶えず陸へと押し寄せるシーボーンの波を防ぐべく、残った都市区画を高い壁へと変形させた。航路計画は失敗に終わったが、エーギルの「航路」はそれまでにないような方法で切り拓かれるに至った。\n",
    "activities/act34side/level_act34side_08_end": "ミリアリウムは、エーギル本つ域との連絡を回復した。その遠隔通信を通じて、グレイディーアの母ホラーティアはクレメンティアとケルシーの二人と陸海の連携について協議するものの、それは芳しくない結果に終わる。他方で、奇妙なシーボーンは去り際にスカジと遭遇していた。それは二人の「イシャームラ」の邂逅だった。\n",
    "activities/act34side/level_act34side_st03": "エーギルはテラ大陸全域に向けて通信を発した。一方、シーボーンと化した先史文明の研究者を呼び止めたウルピアヌスは、さらなる真相を手に入れエーギルを救うべく、本当にシーボーンと行動を共にすることになりそうだ。\n",
    "obt/memory/story_haini_1_1": "ルシーラは深海教徒と関係したことで、海巡隊の監視対象となってしまう。だがその後に彼女が取った行動は、皆の予想を超えるものだった。\n",
    "obt/memory/story_coldst_1_1": "ヘレナは開拓地の事務所へ向かう車に乗せてもらった。時間を急ぐ人もいれば、ゆっくり進むよう宥める者もいる。\n",
    "obt/memory/story_luton_1_1": "ルトナダは頭の中でずっと響き続ける声に従って、名も知らぬ三人の人物がかつて謳歌していた人生の欠片をかき集め、繋いでゆく。\n",
    "obt/memory/story_deepcl_2_1": "ディピカの元に一枚の絵が届いた。その絵の中の手がかりを元に、彼女は探検を始める。\n",
    "activities/act35side/level_act35side_st01": "ミナトハマイの博物館内、館長代理のアナトと副館長のメジェティクティがある高貴な客人――パーディシャーの娘ペペを待っている。ペペは今回、博物館の最も貴重なお宝――名もなき将軍を借りようとやってきたのだった。しかし彼女は、砂漠の盗賊のナラントゥヤも彼女の後を追って、この都市にやってきていたことは知らない。\n",
    "activities/act35side/level_act35side_01_beg": "展示品を借りられなかったペペは夜博物館に忍び込み、持ってきた宝石を展示品の体内に入れる。しかし奇妙にも、宝石が消えてしまう。巡回中の警備員を避けるため、ペペは慌てて立ち去るのだった。翌日の特別展にて、名もなき将軍が人々の前で目覚めた。\n",
    "activities/act35side/level_act35side_01_end": "驚いた観衆は逃げ惑い、アナトはショックを受けて気を失う。メジェティクティは職員に指示を出し、観衆を避難させる。名もなき将軍が復活した原因に心当たりがあるペペはあるアイデアを思いつき、展示物と意識を失ったアナトを現場から館長のオフィスへと一人で運ぶ。\n",
    "activities/act35side/level_act35side_02_beg": "オフィスの中、ペペは復活した名もなき将軍を興味深そうに観察する。ナラントゥヤも彼女の誘拐計画を進める。一方、観光客の避難をさせていたメジェティクティは「怪奇事件」に遭遇し、心優しいミノスの観光客アスパシアは残りの人々を博物館から連れ出すのだった。\n",
    "activities/act35side/level_act35side_02_end": "手を下そうとしたナラントゥヤは復活した名もなき将軍に阻止され、窓の外へと投げ出される。館内を見回っていたメジェティクティは、なんと他の展示品まで動き始めたことに気づく。館長のオフィスで、ペペはついに復活した将軍の名がズバイルであることを知るのだった。\n",
    "activities/act35side/level_act35side_03_beg": "ズバイルは宝物庫を見つけるには残りの三つの貴石が必要であることをペペに告げ、二人は深夜にミナトハマイで宝石の痕跡を探す。都市のもう一方では、宝石取引所の支配人ラズバールも手下のペットに宝石の場所を特定するよう頼むのだった。\n",
    "activities/act35side/level_act35side_03_end": "豊穣祭前、二位の賞品が探していた貴石であることにペペは気づき、自信満々の彼女は賞品を手に入れられると確信している。アスパシアも祭りの三位の賞品が自らの一族のもう一つの金杯であることを知ったのだった。\n",
    "activities/act35side/level_act35side_04_beg": "祭りの開始前、ペペと、アスパシアを手伝うナラントゥヤはそれぞれの手段で根回しをし、求める賞品を確実に手に入れようとする。博物館では、アナトとメジェティクティが博物館の運営方針を巡り意見が食い違うのであった。\n",
    "activities/act35side/level_act35side_04_end": "コンテスト結果発表の際、一位を取った参加者が棄権をしたため、ペペとアスパシアは望んだ賞品を得られなかった。アスパシアから宝石を手に入れたナラントゥヤはそれを利用してペペをおびき寄せることにする。しかし偶然が重なって、宝石はメジェティクティの手に渡るのだった。\n",
    "activities/act35side/level_act35side_05_beg": "メジェティクティの宝石を手に入れるため、ペペは彼女を支持せざるを得ず、客寄せのためズバイルを博物館に残す。しかし客の無礼な行いにズバイルは怒り、ペペと言い争うことになり、一人博物館を去ってしまう。河畔にて、物思いにふけるナラントゥヤはズバイルに遭遇するのだった。\n",
    "activities/act35side/level_act35side_05_end": "ナラントゥヤに欺かれ、ズバイルはラズバールに売られてしまう。売却終了後、ラズバールのペットが話し出し、なんとその正体は獣主だった。\n",
    "activities/act35side/level_act35side_st02": "獣主の言葉から、ズバイルは獣主たちがずっと自らの帰還を待っていたことを知る。そばにいたラズバールももう一つの貴石を差し出す。この瞬間、ズバイルは自らの身分と責務――シャアの将軍としてシャアが残した輝かしい宝物を守ることを完全に思い出したのだった。\n",
    "activities/act35side/level_act35side_06_beg": "ズバイルはアーツを操って無数の使いを目覚めさせ、都市全体をかつての宝物庫へと復元しようとし、人々が危険にさらされる。そして、彼は二名の獣主に、ナラントゥヤとペペそれぞれに試練を設けるよう頼むのだった。\n",
    "activities/act35side/level_act35side_07_end": "グランドバザールにやってきたペペはミオの腹の中に呑み込まれ、ナラントゥヤも混乱する街でワオに遭遇するのだった。\n",
    "activities/act35side/level_act35side_08_beg": "ナラントゥヤはナイツモラの末裔としての天路を歩む伝統を拒否したため、幻の中に閉じ込められてしまう。しかしアスパシアがまとわりつくワオを追い払い、幻を打ち破った。ペペも気がつくと、砂漠の中で目を覚ましているのだった。\n",
    "activities/act35side/level_act35side_08_end": "幻の中、ペペはズバイルがかつて経験したすべてを体験し、ズバイルと同じ選択を下した。試練に合格した彼女はミオに幻から解放される。博物館の中、ナラントゥヤは都市が砂に沈むのを阻止することにした。\n",
    "activities/act35side/level_act35side_09_beg": "ズバイルはペペを宝物庫に連れて行き、自分がこの地を守るいきさつを述べる。ペペはズバイルの事情を理解するも、街の安全のためにズバイルと一戦を交えなければならなかった。ナラントゥヤとアスパシアも計画の中で最も危険な部分をどちらが行うかで争うのだった。\n",
    "activities/act35side/level_act35side_09_end": "勝利したペペは使いがこれ以上都市を破壊することを阻止した。しかしズバイルの体内の貴石もそれにより砕けてしまう。そしてナラントゥヤが夢に見た財宝もすべて都市の裂け目に流れていくのだった。\n",
    "activities/act35side/level_act35side_st03": "災いを生き延びた皆は互いに別れを告げ、それぞれ新たな旅路を歩む。\n",
    "obt/memory/story_agoat2_1_1": "何年過ぎた後の話。アデルは自身が育てた火山警告花を持って、初めてウナ火山へと足を踏み入れた。\n",
    "obt/memory/story_mudrok_1_1": "カズデル付近で腰を落ち着けたあと、マドロック小隊が願ったことは、ビールを飲むことだった。\n",
    "obt/memory/story_lasher_1_1": "グランドバザールの一大オークションの開催が迫る中、重要な競売品が突然紛失する事態に。職責と使命を貫くため、ラズバールは全力で奔走する。\n",
    "obt/memory/story_puzzle_1_1": "フィッシャーは仕事上、教師を演じることになり、子供たちをサルカズの封鎖エリアから連れ出した。しかし、連れ出された彼らは知らない。思い出の中に残る先生は、二度と戻らないということを。\n",
    "obt/memory/story_cement_1_1": "建設隊のリーダーとなったシャナは、初仕事として父が失敗した現場を引き受けることにした。\n",
    "obt/memory/story_pianst_2_1": "ゲルトルーデはツェルニーを招請し、発表したばかりの『夕べの夜明け』を葬儀の席で演奏することを希望した。\n"
}