{
    "activities/a001/level_a001_01_beg": "財宝の伝説に揺れる滴水村は、ヴィクトリアからグラニというサバサバした騎馬警官を迎え入れた。 賞金稼ぎの拷問からキャロルを救出した後、グラニは滴水村を助けることを約束するのだった。\n",
    "activities/a001/level_a001_01_end": "屋根裏に隠れるグラニとキャロルは宝の情報を詳しく話し合ったが、キャロルは情報をすべて伝えることはなかった。二人が行動を起こそうとした矢先、窓の外で誰かが吹っ飛んでいった。\n",
    "activities/a001/level_a001_02_beg": "同じくロドスから来た謎のオペレーターは「彼女」を求めて賞金稼ぎと戦っていた。その後グラニは裏部屋を出ることにしたが、偶然にも隠れていた賞金稼ぎと遭遇してしまう。\n",
    "activities/a001/level_a001_02_end": "オリジムシとごたごた戦っているグラニとキャロルは突然現れた賞金稼ぎに助けられた。ビッグボブと自称する賞金稼ぎは、なんと自らグラニとの協力を提案した。\n",
    "activities/a001/level_a001_03_beg": "ビッグボブの助けを借りてうまく前進できたグラニとキャロルは、謎のオペレーター・スカジに遭遇する。だが、彼女に攻撃されるとは思いもよらず、その場の人々も大乱闘に巻き込まれるのだった。\n",
    "activities/a001/level_a001_03_end": "戦いの中、ビッグボブが思わぬ怪我をしてしまう。そして彼の足の結晶は、彼が感染者であるという事実を明らかにした。しかし、グラニは全く気にせず、ビッグボブに包帯を巻いてあげるのだった。\n",
    "activities/a001/level_a001_04_beg": "安全になった後、ビッグボブとグラニは、スカジとロドスについて言い争っていた。だが、口論は結論が出る前に突如現れたレユニオンによって中断させられる。\n",
    "activities/a001/level_a001_04_end": "レユニオンの猛攻に対し、ビッグボブは、グラニとキャロルの盾になって二人にを自ら申し出る。そして、財宝に近づけば近づくほど、戦いの頻度も高くなっていった。\n",
    "activities/a001/level_a001_05_beg": "キャロルにつつがなく宝を手に入れさせるため、グラニは1人で洞窟の入り口を守ることに決めた。この時点で、レユニオン、賞金稼ぎ、そしてスカジという三つ巴の乱闘が始まったのだった。\n",
    "activities/a001/level_a001_05_end": "強敵であるスカジと次々と湧いて出て来る賞金稼ぎ達に直面し、グラニはキャロルを援護するため撤退を余儀なくされる。しかし、洞窟の奥深くで彼女を待っているのは、見慣れた仲間だった。\n",
    "activities/a001/level_a001_06_beg": "スカジ、ビッグボブ、グラニがそれぞれ自分の目的を抱えながら対峙する。そこに響いたキャロルの財宝発見の驚きの歓声が膠着した空気を破り、戦いは一触即発の状態になった。\n",
    "activities/a001/level_a001_06_end": "グラニは自分の血を捧げ、財宝の鍵を開けた。その後彼女はスカジをつれて村をうろつく賞金稼ぎをやっつけた。ビッグボブも残りのお宝をもらい、クルビアへ行くことができたのだった。\n",
    "activities/a001/level_a001_ex01_end": "古い歌から目覚めたスペクターの目の前に立っていたのは、出発の準備をしているスカジだった。\n",
    "activities/a001/level_a001_ex03_end": "カジミエーシュ出身のニアールはグラニのことを心配し、彼女のためにカジミエーシュの騎士の財宝についての手紙を書いた。\n",
    "activities/a001/level_a001_ex04_end": "滴水村を出発しようとしたグラニは、その時になって初めてニアールからの手紙を受け取ったが、事件はすでに解決しており、帰るところだった。\n",
    "activities/a001/level_a001_ex06_end": "スカジは「宝の鍵」を使ってケルシーからスペクターの情報と交換しようとした。\nしかしケルシーは、スカジの勝手な単独行動の結果にやや不満を抱いていた。\n\n",
    "activities/act3d0/ui_act3d0_campselect": "毎年恒例の黒曜石祭が開催中！好きなアーティストに投票して、イベントを楽しもう！\n",
    "activities/act3d0/level_act3d0_st01": "ロドスの一行は、誰もが楽しそうな観光都市のシエスタにやって来た。\nしかし、ドクターも現地にとけ込もうと思っていた矢先、緊急の連絡が入るのだった。\n\n",
    "activities/act3d0/level_act3d0_01_beg": "火山の麓にフィールドワークに来たスカイフレアとプロヴァンスは、この火山に何か異常があると思っていた。\nしかし、それ以上の判断を下す前に彼女たちに聞こえたのは、助けを求める叫び声だった。\n",
    "activities/act3d0/level_act3d0_01_end": "二人が救ったのは、市長の娘であるセイロン・ドルクスだった。\n三人が口をそろえて主張するように、火山がもう噴火寸前である可能性が浮上してきた。\n\n",
    "activities/act3d0/level_act3d0_st02": "エイヤフィヤトラは通信で皆の疑問を解消していく。\n議論の末、次の行動方針が決まった。\n",
    "activities/act3d0/level_act3d0_02_beg": "ドクターとセイロンは市長秘書のクローニンを説得しようとシティホールに向かった。\nしかし、会話の中で、クローニンはドクターがセイロンを騙していると考え、ドクターを逮捕しようとした。\n\n",
    "activities/act3d0/level_act3d0_02_end": "ビーチに向かって逃げ出したドクターとセイロンの前に現れたのは、セイロンが以前紹介していたシュヴァルツだった。だが、彼女はドクター達と対立する立場にいた。\n",
    "activities/act3d0/level_act3d0_03_beg": "あわやというところで、シュヴァルツを止めようと老剣士が現れる。\nそしてビーチでは、追手に迫られていた二人を助けるべくイフリータが現れたのだった。\n\n",
    "activities/act3d0/level_act3d0_03_end": "危機が去った後、ドクターとセイロンはホテルに戻り、ヘラグという名の老剣士と合流した。\nヘラグは何か言いたいことがあるようだった。\n\n",
    "activities/act3d0/level_act3d0_04_beg": "シュヴァルツとの対決で、ヘラグは何かに気付いたのか、それまでの考えを変え、あえて敵に突撃した。\n",
    "activities/act3d0/level_act3d0_04_end": "シュヴァルツは単なる市長のボディーガードではないかもしれないと指摘したヘラグ。その疑惑はセイロンの耳にも入ってしまう。\nセイロンは家族への疑惑に動揺するのだった。\n\n",
    "activities/act3d0/level_act3d0_st03": "ドクターとセイロンは散策しながら話をしていた。やがて自分の考えが固まったセイロンは、ある計画を立てる。\n",
    "activities/act3d0/level_act3d0_05_beg": "放送タワーの下で、シュヴァルツはずっと待っていた。ところが、彼女はセイロンが単なるおとりに過ぎないことにすぐに気づく。\n一方、ヴィグナとドクターは無事にシティホールに入ることができた。\n\n",
    "activities/act3d0/level_act3d0_05_end": "シュヴァルツとセイロンの会話はまだ続いていた。\nしかし今回でやっと、シュヴァルツはセイロンの主張を理解し、自分が騙されていたことにも気付くことができた。\n\n",
    "activities/act3d0/level_act3d0_06_beg": "二人の会話はようやく終わりを迎えた。\nシュヴァルツとセイロンはお互いに理解し合い、そしてシュヴァルツはようやくセイロンの側に戻ってきたのだった。\n\n",
    "activities/act3d0/level_act3d0_06_end": "ドクターとヴィグナの襲撃も成果を上げた。逃亡の準備を進めていたクローニンは顔面蒼白になり、何もかも捨てて逃げ出そうとした。\n",
    "activities/act3d0/level_act3d0_st04": "盛り上がるライブの中、市長の早々の復帰に動揺したクローニンは本性を現し、一か八かの勝負に出た。\nしかしその一方で、もう時間はないと様々なことが示唆していた。\n\n",
    "activities/act3d0/level_act3d0_07_beg": "追い詰められ気が狂ったクローニンは、部下にドクター達を攻撃するよう命じた。\n",
    "activities/act3d0/level_act3d0_07_end": "クローニンを倒したものの、すべてはもう取り返しがつかないように見えた。\nだが幸いなことに、プロヴァンスは良いニュースを持ってきた。そしてこの火山噴火を止めるため、全員一丸となって動き始めるのだった。\n\n",
    "activities/act3d0/level_act3d0_08_beg": "火山洞窟の中で、スカイフレアが一同に噴火を止める方法を説明する。\nそして、洞窟の奥深く。人々はついに火山の主、巨大オリジムシと出会った。\n\n",
    "activities/act3d0/level_act3d0_08_end": "巨大オリジムシを倒した後、火山の噴火活動はしばらくの落ち着きを見せる。ついに事態は一時的に収束したのだった。\n",
    "activities/act3d0/level_act3d0_st05": "火山の噴火は先送りになり、人々はシエスタを離れることを決めた。シュヴァルツとセイロンはロドスに向かい、今回の出来事も比較的受け入れられるようになった。\nハッピーエンドとは言えないが、少なくとも未来に期待はしても良いだろう。\n\n\n",
    "activities/act11d7/level_act11d7_st01": "ロドス一行と共にシエスタに来たソーンズは、一日の休日を謳歌する。\n日が沈みゆく中、エーギル人は異郷のビーチに佇んでいた。程なくして、未知の敵と遭遇する——\n",
    "activities/act3d0/level_act3d0_ex01_end": "ホテルでマネージャーと談笑する名物DJ D.D.D.。彼の音楽への情熱は人を感動させるほど。会話の最後にD.D.D.が受け取ったのは、なんとクロージャからのメッセージだった。\n",
    "activities/act3d0/level_act3d0_ex03_end": "エンペラーの突然の登場は観衆たちの熱狂に拍車をかける。だが彼を歓迎しない者もいた。\nエンペラーは目の前の危機を気にも留めなかった。なぜなら、ペンギン急便が既にこの時を待っていたからだ。\n",
    "activities/act3d0/level_act3d0_ex06_end": "ロドスの医務室では、シエスタにいるはずの有名なバンドメンバーがケルシーと意味深なやり取りをしていた。その真意はもっと後で判明するだろう。\n",
    "activities/act5d0/ui_act5d0_firstenter": "バーの中でトランプをしていたシチリア人のカポネとガンビーノ。居丈高な口をきく彼らは、龍門で最も厄介なバーのオーナーを怒らせてしまった。\n",
    "activities/act5d0/level_act5d0_01_beg": "若きトランスポーター・バイソンはシラクーザのマフィアに襲われるも、ペンギン急便のエクシアとクロワッサンによってギリギリのところで助け出された。 そして廃墟と化した路地で、敵はエンペラーの傲慢なる罠に陥ってしまう。\n",
    "activities/act5d0/level_act5d0_01_end": "拠点に連れて行かれたバイソンは、ペンギン物流の 「優れた企業文化」を受け入れざるを得なくなった。だが雑談中、エクシアは敵が密かに仕掛けていた爆弾を発動させてしまった……。\n",
    "activities/act5d0/level_act5d0_02_beg": "莫大な損失を被ったため、ペンギン急便のメンバーたちは敵とのカーチェイスを始め、見事に自分たちごと事故に巻き込んだ。\n",
    "activities/act5d0/level_act5d0_02_end": "公園では、屋台をやっているジェイが友人のワイフーと談笑していたところに、不思議なサンクタ人の客がやってくる。 一方、独断で敵を追いかけていたバイソンも謎の狙撃を受け、陸橋から転落してしまった。\n",
    "activities/act5d0/level_act5d0_03_beg": "転落したバイソンは、ペンギン急便の一員だと名乗る謎のトランスポーター・モスティマと出会った。 モスティマの助けを借りて、二人は街中に紛れ込み、マフィアから逃れようとするのだった。\n",
    "activities/act5d0/level_act5d0_03_end": "悠々と街を歩くバイソンとモスティマは、飴屋の前を通りかかったところでマフィアに狙われてしまう。 逃げるためにバイソンは貨物船に飛び乗ったが、モスティマは姿を消していた。\n",
    "activities/act5d0/level_act5d0_04_beg": "迷子になったバイソンは、ソラに先導されて近道を通り公園にたどり着いた。ちょうどそこで、マフィアを拷問するペンギン急便のメンバーに遭遇する。誤って人質を吹っ飛ばしてしまったペンギン急便は、またもやマフィアとの間で乱闘を勃発してしまった。\n",
    "activities/act5d0/level_act5d0_04_end": "ペンギン急便は二手に分かれて逃げるが、一時的に加入したバイソンのことをすっかり忘れてしまっていた。置いていかれたバイソンは自転車で追いかけることを余儀なくされる。 そしてまたしても失敗してしまったガンビーノとカポネは意見が衝突していた。\n",
    "activities/act5d0/level_act5d0_05_beg": "バイソンがみんなに追いつこうとしているところに介入し、バイソンを気絶させたガンビーノ。彼は、バイソンを利用しペンギン急便に正面対決を迫った。\n",
    "activities/act5d0/level_act5d0_05_end": "敵は鼠王の情報を得るためにスラム街の住人に暴力をふるっていた。それを目撃した通りすがりのワイフーとジェイは、助けに入る。そして敵の次のターゲットが魚団子スープ売りの董のおじさんだと知るのだった。\n",
    "activities/act5d0/level_act5d0_st01": "カポネはガンビーノを裏切った。モスティマはバイソンを救い出した。そして鼠王は本当の姿を見せた。龍門に、夜風がそっと吹いた。\n",
    "activities/act5d0/level_act5d0_06_beg": "「大地の果て」では、ペンギン急便の面々が無意味なワインパーティを開いていた。ペンギン急便を追って襲来したマフィアに直面した一同は、ワインボトルをつかみ、乱闘を始めた。\n",
    "activities/act5d0/level_act5d0_06_end": "ガンビーノファミリーは全力を出すペンギン急便にあっさり敗北した。だが、バーが破壊されたことに激怒したエンペラーは、ついに真正面からの決闘をやろうと決断する。\n",
    "activities/act5d0/level_act5d0_07_beg": "ガンビーノが裏切り者のカポネに終止符を打とうと決めた矢先、情報網を全面的に拡大したペンギン急便がカポネの本拠地を見つけ出す。いよいよ戦いの火蓋が切られたのだった。\n",
    "activities/act5d0/level_act5d0_07_end": "混乱を極めた戦場に、モスティマが再び登場する。彼女は戦いに加わると、余裕をもって敵のリーダーを牽制した。 だが突如として砂嵐が出現する。鼠王が前触れもなく襲いかかり、皆を散らしていったのだった。\n",
    "activities/act5d0/level_act5d0_08_beg": "エクシアとモスティマは久々の再会を果たした。ところがモスティマはすぐに別れを告げて去ってしまう。エクシアとバイソン、そしてテキサスたちは、それぞれ新たな危機に陥ったのだった。\n",
    "activities/act5d0/level_act5d0_08_end": "イースはあるリーベリに監視されており、そしてモスティマは以前から鼠王の存在を知っていた。 再集合したペンギン急便はエンペラーから連絡を受け、パーティー現場に向かうのだった。\n",
    "activities/act5d0/level_act5d0_st02": "ガンビーノとカポネの決闘は、再びワイフーとジェイによって中断された。龍門の若者二人は、やりたい放題のマフィアに絶対に対価を払わせなければならない。 一方、鼠王は墓地で旧友と会っていた。\n",
    "activities/act5d0/level_act5d0_09_beg": "鼠王は姿を現し、ワイフーとジェイを救った。 カポネがガンビーノを刺し、自ら投降を望んだが、鼠王に拒否されてしまう。 マフィアは既に鼠王の翼下に収められており、全ては鼠王が握っていたのであった。\n",
    "activities/act5d0/level_act5d0_09_end": "野外パーティーで出くわしたワイフーたちとペンギン急便の面々。鬱憤を晴らすため、ワイフーとテキサスが喧嘩を始めてしまう。 エンペラーはパフォーマンスが最高潮を迎えるというところで、突然鼠王に突き刺されてしまった。\n",
    "activities/act5d0/level_act5d0_10_beg": "鼠王の指揮下にある地元マフィアと収容再編成したマフィアが一斉にペンギン急便に猛攻を仕掛けた。モスティマが自ら鼠王を抑え込んでいるところで、バイソンもようやく悩みを振り払い、戦闘に加わった。\n",
    "activities/act5d0/level_act5d0_10_end": "ペンギン急便が一丸となり、最終的にはバイソンの執事が撃ち込んだ鼠王への奇襲のおかげで鼠王を撃破した。バイソンは命を捨てて鼠王が残した爆弾を解除しようとしたが、その真相はあまりにも衝撃的なものだった。\n",
    "activities/act5d0/level_act5d0_st03": "廃墟同然のバーで、思う存分酒を飲みながら、話に花を咲かせたペンギン急便一同。ラテラーノから来た苦難陳述者（？）はモスティマを連れて旅立つ。そしてこれから先には新たな戦いも待っているのだった。さあ、日が昇る。\n",
    "activities/act5d0/level_act5d0_ex01_end": "茶番の裏では、廃墟と化したバーに役者が集まっていた。 日の出が昇る頃、旧友たちは肩を並べ、新しい物事がゆっくりと前に進んでいくのを見守るのだった。\n",
    "activities/act5d0/level_act5d0_ex02_end": "負傷し龍門から逃げ出したガンビーノとカポネは小道で再会した。だが彼らの決闘はやはりいつものように中断されてしまう。二人の前に、招かれざる客が現れたのだった。\n",
    "activities/act5d0/level_act5d0_ex03_end": "エンペラーの不死の謎についての議論を見逃すことになってしまうぞ。\n",
    "activities/act11d0/level_act11d0_st01": "火災が罪なき者たちの命を奪い、謎の感染者たちが機会を伺っていた。\n一方、フォリニックとスズランの二名は、不安げな面持ちでリターニアで失踪したアントの返事を待ち続けていた。しかし、やっと届いた一報は、現地の天災を報せるものだった。\n",
    "activities/act11d0/level_act11d0_01_beg": "リターニアの街、ウォルモンドに到着した後、フォリニックとスズランは憲兵長のセベリンと出会った。彼はロドスに何か隠し事をしているようだったが、その疑念を追求する間もなく、市内で感染者たちの暴動が起こる。\n",
    "activities/act11d0/level_act11d0_01_end": "暴動を起こした感染者をなんとか制止した後、ロドス一行はウォルモンドに迎え入れられた。ウォルモンド側の歯切れの悪さにフォリニックは疑いを持ちながらも、アントの行方捜索を急ぐ。\n",
    "activities/act11d0/level_act11d0_02_beg": "フォリニックはウォルモンドを探索しながら、現地の少女タチヤナにアントについて尋ねた。しかし一行は感染者の集会に居合わせてしまい、その攻撃を受けることとなる。\n",
    "activities/act11d0/level_act11d0_02_end": "ウォルモンドに潜入した部外者が暴動を煽ったようだったが、ロドスの助けもありなんとかその場は収まる。ウォルモンドとロドスの溝を埋めるために、タチヤナは二人をアントが設立した臨時拠点へ案内する。\n",
    "activities/act11d0/level_act11d0_03_beg": "ここ最近医療拠点が火災に見舞われたという事実は、アントの凄惨な最期を意味していた。失意の底に落ちたフォリニックはアントの遺体を確かめに行こうとするが、その最中街へ攻め込もうとしているマドロック小隊に遭遇する。\n",
    "activities/act11d0/level_act11d0_03_end": "セベリンは感染者に自ら手を下そうとするが、フォリニック一行の帰還によりそれは未遂に終わる。誰もがそれに安堵した瞬間、都市の動力炉が破壊されたとの報せが届く。移動市街の動力が奪われてなお、天災の魔の手が眼前に迫る。\n",
    "activities/act11d0/level_act11d0_04_beg": "フォリニックに問い詰められたセベリンは、一行を臨時の死体安置所へ案内する。そして、フォリニックはそこで親友との再会を果たした。その最中、市民の中で見え隠れする冬霊人の影を捉えた一同は、彼らが暴動を扇動した真犯人であるという疑いを強める。\n",
    "activities/act11d0/level_act11d0_04_end": "アントの死を知り、行き場のない怒りと焦りを顕にするフォリニックだったが、スズランに説得され冬霊人に関する手がかりを探し始める。それと時を同じくして、グレースロート一行は武装感染者のリーダーと遭遇する。マドロックと名乗ったその人物は、レユニオンのシンボルを身に着けていた。\n",
    "activities/act11d0/level_act11d0_05_beg": "日が沈みゆく街道に歌声がこだました。セベリンはそれを敵の信号と推測し一帯に捜査網を敷く。しかし、戦闘を制止し救助活動を行うか、犯人探しを続けるかでスズランとフォリニックの意見は真っ二つに分かれる。\n",
    "activities/act11d0/level_act11d0_05_end": "市民を守るため、タチヤナは命を賭して暴動の渦中に飛び込む。幸いにもグレースロートとエアースカーペが駆けつけたが、暴動は制御不能に陥る一歩手前であった。\n",
    "activities/act11d0/level_act11d0_06_beg": "危機の最中にいたタチヤナだったが、グレースロートによって命からがら救出される。そんな中、フォリニックが反乱者の一人を尋問し、ウォルモンドで起きた暴動の真相の一部と、「レユニオン」の関与を知る。\n",
    "activities/act11d0/level_act11d0_06_end": "現状を憂うマドロック、「最後の冬霊人」を名乗る老人と出会ったスズラン、手がかりの不一致に気づいたグレースロート、それぞれがそれぞれの想いを抱く中、激しさを増す市民の感情は、爆発寸前となっていた。\n",
    "activities/act11d0/level_act11d0_07_beg": "スズランが新たな手がかりを皆に共有し、それについて議論を交わしていると、怒りに満ちた市民が独断でドデカフォニー通りを包囲しに行ったとの報せが入る。市民の脅威に気づいたマドロック小隊もウォルモンドに歩を進め、事態は悪化の一途をたどる。\n",
    "activities/act11d0/level_act11d0_07_end": "街が三つの勢力によって混戦模様を挺する中、セベリンは持病に倒れる。グレースロートが発見した容疑者も既に死んでおり、手がかりはそこで途絶えた。それらの出来事は、フォリニックを動揺させるには十分だった。一方、決意を固めたマドロックは、ついにその真の力を見せつけようとする。\n",
    "activities/act11d0/level_act11d0_08_beg": "市民が焼死する様子を目撃したタチヤナは平静を失い、容疑者の死によりフォリニックは再び失意のどん底に落ちた。しかしそれでも、戦場は彼女を待ってはくれない。今ロドスの前に立ちはだかるのは、レユニオンのサルカズ部隊「マドロック小隊」なのだから。\n",
    "activities/act11d0/level_act11d0_08_end": "進退窮まった戦いは、セベリンの介入により終演を迎える。セベリンは自らの死を以て暴動を収めようとしたが、ロドスがそれを制止する。マドロックも考えを改めたのか、争いを鎮める側に加担する。\n",
    "activities/act11d0/level_act11d0_st02": "暴動は収束を迎えたが、一同に知らされたのは、真相は未だ手の届かないところにあるという現実だった。だが、街の安寧のためにもそれは心の奥底にしまっておくことしかできないだろう。街は再び一致団結し、天災の魔の手から逃れなければならないのだから。\n",
    "activities/act11d0/level_act11d0_sub-1-1_end": "ビーダーマンは窓の外を眺め、身体の奥底から湧き上がる恐怖を感じた。それは放火どころではない、恐ろしい提案だった。\n",
    "activities/act11d0/level_act11d0_sub-1-2_end": "火災の現場で、フォリニックとグレースロートは献花に来たマドロックと再び出会う。このウォルモンドでは、誰もが何かを止めようと足掻き、誰もが失敗したのだ。\n",
    "activities/act9d0/level_act9d0_01_beg": "カズデルの混乱する戦場で、傭兵のヘドリーとイネスが正体不明の戦士を受け入れた――一人のWが死に、一人のWが仲間に加わった。\n",
    "activities/act9d0/level_act9d0_01_end": "数カ月後、ヘドリーの首を狙う者たちの暗殺計画を片付けた後、傭兵たちはカズデルから戻ったトランスポーターから「バベル」の任務を託される。不安の渦中にある彼らだったが、その命運を受け入れる。\n",
    "activities/act9d0/level_act9d0_02_beg": "「同業者」を片付けた後、Wとヘドリー、イネスは三手に分かれる、先に合流したWとイネスが言い争いから刃を交えた矢先に、輸送隊が静かに到着する。\n",
    "activities/act9d0/level_act9d0_02_end": "傭兵部隊は敵襲により一瞬で散り散りになった。目覚めたイネスはWとの共同作戦を余儀なくされると、Wを見捨てたふりをして追手を罠にかけた。しかし、それでも依然として強敵による包囲が解けることはなかった。\n",
    "activities/act9d0/level_act9d0_03_beg": "Wが意識を取り戻すと、傭兵たちはロドス号に収容されていた。ヘドリーが会議に参加する中、慎重に周囲を偵察していたWは、彼女の王に出会った。\n",
    "activities/act9d0/level_act9d0_03_end": "ヘドリーはバベルからの脱却を選択し、ケルシーに別れを告げた。その後の道中で、二人のベテラン傭兵は多くを語り合った。一方、留まることを選んだWは、王の称賛を得るために努力を続けた。\n",
    "activities/act9d0/level_act9d0_04_beg": "一夜にして戦局は傾いた。情報を得たヘドリーは戦場へ戻ることを余儀なくされ、そこで復讐に興じるWと再会する。ヘドリーはウルサスの凍土を目指すことを告げ、Wを再び部隊に誘う。\n",
    "activities/act9d0/level_act9d0_04_end": "移動中に天災に見舞われた傭兵たちは、後退を余儀なくされる。Wは依然として狂人の姿勢を崩さず、天災を間近で見るためと天災に接近する――しかし真の目的は、トランスポーターとの会合を隠す為であった。\n",
    "activities/act9d0/level_act9d0_05_beg": "傭兵団のリーダーを討ち取ったScoutは、「約束通り」Wの小隊に追われる身となる。イネスはかつての戦友を見逃そうとも考えるが、Scout自身は既に心を決めていた。\n",
    "activities/act9d0/level_act9d0_05_end": "その目で確かめたものをWに伝えるべく奔走するイネスは、レユニオンの妨害を受ける。最後に彼女の目に写ったものは、交差する木の影だった。\n",
    "activities/act9d0/level_act9d0_06_beg": "パトリオットはWたちにカズデルの過去を尋ねた。そしてヘドリーは「敵」の目を誤魔化すため、ヴィクトリアへ向かう決断をする。一人になったWには、自身の命運を決めるべき時が訪れていた。\n",
    "activities/act9d0/level_act9d0_06_end": "王庭と聴罪師を前に、へドリーは摂政王が全てを掌握していたことを知り愕然とする。彼、そして彼と共にやってきたトランスポーターは、Wに警告を送る方法を考えなくてはならないだろう。\n",
    "activities/act9d0/level_act9d0_st01": "強気に偉ぶる子供、弱気で臆病そうな子供、彼らの心には隔たりこそあれど、現状互いを頼らざるを得ない。Wは可能性を、そして自分自身を目の当たりにした。\n",
    "activities/act12d0/level_act12d0_01_beg": "ガヴィルの故郷に向かう道中、一行を乗せた飛行ユニットは謎の攻撃を受け墜落する。\nガヴィルとケオベはドクターを起こし、飛行ユニットの墜落地点へ向かった。しかしそこで、飛行ユニットが包囲されている様子を目の当たりにする。\n",
    "activities/act12d0/level_act12d0_01_end": "相手を退けた後、ガヴィルはそれが昔の知り合いの部下であることに気付く。その後一行は、飛行ユニットのエンジンが奪われたことを知る。\nその時ガヴィルの崇拝者であるトミミが現れ、一行は別行動をとることに。\n",
    "activities/act12d0/level_act12d0_02_beg": "道中でトミミはこの一帯の状況をドクターに説明した。\nその最中、尻尾のことで言い争っている集団がガヴィルの注意を引いた。\n",
    "activities/act12d0/level_act12d0_02_end": "紆余曲折を経て、一行はようやく目的地――祭典の会場に到着した。\n",
    "activities/act12d0/level_act12d0_03_beg": "祭典を観戦しながら、トミミはドクターにガヴィルの小さい頃の武勇伝を語った。\nそのとき、ケオベが祭典に乱入する。\n",
    "activities/act12d0/level_act12d0_03_end": "未だ夢の中にいるケオベは、大暴れした後どこかに行ってしまった。ガヴィルが追ったが結局見失ってしまう。\n",
    "activities/act12d0/level_act12d0_04_beg": "ガヴィルの旧友であるズゥママが現れ、場の熱は最高潮に達した。\n",
    "activities/act12d0/level_act12d0_04_end": "向かう所敵なしのズゥママを見て、我慢ならなくなったガヴィルはステージに上がりズゥママに挑む。\n危うく敗れそうになったズゥママは切り札――機械の巨獣「ビッグ・アグリー」を持ち出した！\n",
    "activities/act12d0/level_act12d0_st01": "ガヴィルは失神から目を覚ますと、潔く負けを認めた。\nしかしズゥママが鉱石病罹患のリスクを無視して鉄鉱石を採掘している可能性があると知り、ズゥママに問いただすことを決める。\n",
    "activities/act12d0/level_act12d0_05_beg": "トミミは所用により一旦一行と離れる。その後、ガヴィルとドクターはイナムの部族で、はぐれていたクロワッサンを発見する。\nイナムと談笑していると、部族は襲撃を受ける。その襲撃者はなんとウタゲだった。\n\n",
    "activities/act12d0/level_act12d0_05_end": "ウタゲが連れていた者たちを倒した後、彼女から襲撃の理由を聞いた一行は、思わず苦笑した。その後、イナムから語られるトミミの話に、ガヴィルは感銘を受けた。\n大所帯となった一行は引き続き歩を進める。\n\n",
    "activities/act12d0/level_act12d0_06_beg": "自分の部族の縄張りに戻る最中、ズゥママはガヴィルが自分を探していることを知った。\nクマールという戦士が、ガヴィルを止めに行くと名乗りを上げた。しかし彼女はガヴィルに出会う前に、ブレイズに遭遇するのだった。\n\n",
    "activities/act12d0/level_act12d0_06_end": "思わぬ計画が、一行の知らないところでひっそりと蠢いている。\nその一方、クマールを担いだブレイズも、ようやくドクターたちと合流した。\n",
    "activities/act12d0/level_act12d0_st02": "トミミの部族で、操縦士のディランとLancet-2が何気ない話をしている。\n滝の下で、ドクターたちが休憩を取っているところに、ケオベが突然乱入してきた。その後彼女は、ズゥママの部族の方へ駆けていった。\n\n",
    "activities/act12d0/level_act12d0_07_beg": "ズゥママの部族にて、エンジンを装着したビッグ・アグリーが再び起動する。\nその瞬間、ケオベが一人で部族に乗り込んだ。ズゥママはその相手にと、部下をけしかける。\n\n",
    "activities/act12d0/level_act12d0_07_end": "駆けつけたガヴィルがケオベを正気に戻すと、場はようやく収まった。\n話し合いの後、ガヴィルはズゥママを誤解していたことに気付くが、やはり戦いは避けられないようだ。\n\n",
    "activities/act12d0/level_act12d0_08_beg": "ズゥママはガヴィルに勝たなければならない理由を述べた。\nしかし話の途中で、エンジンの出力を上げすぎたビッグ・アグリーが暴走を始めた。一行はビッグ・アグリーを止めるために力を合わせる。\n\n",
    "activities/act12d0/level_act12d0_08_end": "ビッグ・アグリーが倒れた後、ズゥママは負けを認め、大族長の座をガヴィルに譲った。\nその後ガヴィルは大族長の座をトミミに譲ろうとするが、それは逆にトミミの行動を決定づけることとなった。\n\n",
    "activities/act12d0/level_act12d0_09_beg": "トミミの裏切りによって、今回の事件のパズルの最後のピースがはまった。彼女の計画はもう完成間近だ……\n",
    "activities/act12d0/level_act12d0_09_end": "トミミは切り札を使うが、その手はドクターが早々に看破していた。これにてようやく一件落着だ。\n最後に、トミミ、ズゥママ、クマールは、ドクターたちと共にロドスに行くことに決めた。\n\n",
    "activities/act12d0/level_act12d0_ex01_end": "車がエネルギー切れとなり、AUSは補給のためにやむなくジャングルに踏み入った。\nAUSとその音楽は、ジャングル中で大きな反響を呼んだ。\n",
    "activities/act13d5/level_act13d5_st01": "世話になっている老人たちの車を修理したマリア・ニアール。その後彼女はなんと、騎士競技の試合会場に現れる。\n",
    "activities/act13d5/level_act13d5_01_beg": "怒ったゾフィアはマリアを訪ね、騎士競技を諦めさせようとする。しかし逆にマリアのコーチになるよう説き伏せられるのだった。\n",
    "activities/act13d5/level_act13d5_01_end": "叔父のムリナールの反対を押し切り、マリアはゾフィアによる訓練を数週間にわたって受け、ある程度の戦闘技術を習得する。\n",
    "activities/act13d5/level_act13d5_02_beg": "先の一戦で名を揚げたマリアの評判は多くの敵を引き寄せた。次の戦いではロアー騎士団の先鋒“プラスティック”シェブチックが立ちはだかる。\n",
    "activities/act13d5/level_act13d5_02_end": "合成樹脂騎士の弱点に気付いたマリアは、見事逆転勝ちを収めた。それにより、彼女にはさらなる注目が集まることとなる。\n",
    "activities/act13d5/level_act13d5_03_beg": "試合後の祝勝パーティーで、皆がそれぞれの過去を話しているところに、企業からのスポンサー依頼が舞い込んだ。そうこうしているうちに、次の試合はもう目前だ。\n",
    "activities/act13d5/level_act13d5_03_end": "残虐な錆銅騎士に立ち向かったマリア。全力を尽くして何とか引き分けるも、ケガを負ってゾフィアにこっぴどく叱られたのだった。一方で、無冑盟が何やら不穏な動きを始めたようだ。\n",
    "activities/act13d5/level_act13d5_04_beg": "ついに表立って動き出した代弁者は、大会関係者と個人的なやり取りをして何やら企んでいる様子。マリアはゾフィアの提案に従い、次の作戦を決めた――団体混戦に参加するのだ。\n",
    "activities/act13d5/level_act13d5_04_end": "マリアは、焔尾騎士との激戦の末に好成績を収めた。一方、時を同じくして、悪い知らせがゾフィアの耳に入ったのだった。\n",
    "activities/act13d5/level_act13d5_05_beg": "マリアの人気の上昇は、彼女に多くのトラブルをもたらした。ゾフィアは潮時と見て切り上げることを勧めるが、マリアは聞き入れない。二人の意見は平行線となり、怒ったゾフィアは出て行ってしまう。\n",
    "activities/act13d5/level_act13d5_05_end": "合成樹脂騎士には代弁者の計略が、焔尾騎士には想定外の出来事が待ち受けていた。マリアも叔父と再び口論になるなど、騎士たちは試合以外でも、平穏な時を過ごすことはままならない。\n",
    "activities/act13d5/level_act13d5_06_beg": "マリアは、バーに訪れた代弁者と対峙する。彼が去るとまもなく、負傷した焔尾騎士と灰毫騎士が、追い詰められた様子でバーに逃げ込んできた。\n",
    "activities/act13d5/level_act13d5_06_end": "久しぶりにバーへとやってきたゾフィアだが、マリアの対戦相手を知らされて驚く。そしてマリアは、左腕騎士の圧倒的な実力を前に過去最大のピンチを迎えるのだった。\n",
    "activities/act13d5/level_act13d5_07_beg": "大勢の人々が注目する中で、マリアは何かを決心したようだった。マリアの本気の思いをその目で見届けたゾフィアは、自らも気持ちを改めた。\n",
    "activities/act13d5/level_act13d5_07_end": "相手を侮った左腕騎士は、マリアに勝機を与えてしまった。しかしマリアは勝利したにもかかわらず、喜ぶことなく困惑した表情を見せる。そして、左腕騎士が敗れたことにより、暗い影が蠢き出す。\n",
    "activities/act13d5/level_act13d5_st02": "マリアの勝利の裏で、代弁者と無冑盟も動き始めた。全ての陰謀は、次の大きな試合へと向けられている。\n",
    "activities/act13d5/level_act13d5_08_beg": "決まっていたパートナーが突如として失踪し、マリアは一人で試合に臨むことに。裏で企てられた陰謀により、想像をはるかに超える凶悪の敵が、マリアの前に立ちはだかる。\n",
    "activities/act13d5/level_act13d5_08_end": "絶体絶命の窮地に陥るマリア。その瞬間、溢れる光が会場を覆った。光とともに現れたのは伝説の耀騎士。心を一つにした姉妹による栄光への戦いが始まろうとしていた。\n",
    "activities/act13d5/level_act13d5_st03": "事態を収拾し、騎士たちは再び新たなる長い旅路に就く。\n",
    "activities/act15d0/level_act15d0_01_beg": "サイレンスとメイヤーは、謎の人物からバーに招待された。そこで二人を待ち受けていたのは、生態課の主任ミュルジスと彼女による脱獄に関する情報の取引だった。\n",
    "activities/act15d0/level_act15d0_01_end": "監獄に潜入したカフカは、救出作戦の対象であるアンソニーをうまく見つけ出した。しかし相手との接点を確立するために、何か有効な手段が必要だった。\n",
    "activities/act15d0/level_act15d0_02_beg": "ミュルジスは、カフカよりも、アンソニー救出チームのもう一人――ロビンの視点に興味があるようだった。彼女の要求に応じて、サイレンスは違う角度から説明を行った。\n",
    "activities/act15d0/level_act15d0_02_end": "ロビンは監獄内の雰囲気や、これから行うことに抵抗があった。しかし父親の治療費のため、彼女もどうにかアンソニーと接触する方法を見つけ出した。\n",
    "activities/act15d0/level_act15d0_03_beg": "マンスフィールド監獄の実態と、その背後に潜むものにサイレンスは大きな衝撃を受ける。そして脱獄の経緯について自分の代わりにメイヤーに話してもらうのだった。\n",
    "activities/act15d0/level_act15d0_03_end": "ロビンは、突然のアンソニー暗殺事件に巻き込まれ、意識を失う。同じく暗殺に巻き込まれてたカフカは、要領よく立ち回った結果、アンソニーとのつながりを確保することに成功した。\n",
    "activities/act15d0/level_act15d0_st01": "物語の外では、ミュルジスがメイヤーを自身の研究チームに誘う。そして物語の中では、アンソニーがロビンを脱獄チームに誘った。\n",
    "activities/act15d0/level_act15d0_04_beg": "なかなか戻ってこないサイレンスの様子をメイヤーが見に行くと、彼女はひどく落ち込んでいる様子だった。サイレンスはメイヤーに自分がこの件に関わった理由と、カフカの過去を話し始めた。\n",
    "activities/act15d0/level_act15d0_04_end": "サイレンスは未知だった多くのことへ、そして自分が今行おうとしていることへの恐れを、メイヤーに打ち明けた。慰めることができないメイヤーだが、少なくとも彼女に一時の勇気を与えられた。\n",
    "activities/act15d0/level_act15d0_05_beg": "サイレンスがミュルジスとの会話に戻る。今回、彼女の意志がより強く見えた。\n",
    "activities/act15d0/level_act15d0_05_end": "ロビンの監房には、招かれざる客が来ていた。彼は自分も殺し屋だと名乗る。その目的は、ロビンとある取引をすることだった。\n",
    "activities/act15d0/level_act15d0_06_beg": "サイレンスとミュルジスの舌戦はまだ続いていた。メイヤーがある事実を明らかにした――脱獄チームのメンバーで、納棺師のドゥーマが監獄を去るつもりはないということだ。\n",
    "activities/act15d0/level_act15d0_06_end": "脱獄の段取りについて話すサイレンスは、静かに脱獄の全貌を明らかにした。\n",
    "activities/act15d0/level_act15d0_07_beg": "ついに脱獄の日が来た。しかし、決行の時間になっても、ロビンは現れない。カフカとアンソニーがメインコントロール室へとやってきた時、二人の前に立ち塞がったのはまさにロビンだった。\n",
    "activities/act15d0/level_act15d0_07_end": "ロビンによる足止めがあと一歩で成功するところで、塔の仕掛けは起動した。轟音とともに塔が地下に沈んでゆく。暗闇の中、アンソニーとの間で交わされた会話がロビンの心を揺さぶる。\n",
    "activities/act15d0/level_act15d0_08_beg": "霊安室では、ジェッセルトンが待ち構えていた。彼はドゥーマを人質にアンソニーを脅し、ロビンに選択を迫る。しかしロビンはアンソニーを助けることを選んだ。\n",
    "activities/act15d0/level_act15d0_08_end": "ジェッセルトンの周到な計画に翻弄され、アンソニーたちは徐々に劣勢へと追いやられていく。脱獄が失敗に終わるかと思われたその時、救援に駆けつけたのは、サリアだった。\n",
    "activities/act15d0/level_act15d0_st02": "全ての物語が語り終えられた。そしてミュルジスが真の目的を明らかにし、ある取引を提案するがサイレンスに拒絶される。最後に、ミュルジスは忠告を残して去り、一行はロドスへの帰路に就いた。\n",
    "activities/act16d5/level_act16d5_st01": "ニェンの依頼を受けて炎国へと足を運んだラヴァとクルースは、運悪く事故に巻き込まれたトランスポーターのウユウを救出する。ウユウの提案の下、一行は彼の道案内に従い灰斉山（かいせいざん）へと向かう。\n",
    "activities/act16d5/level_act16d5_01_beg": "講談師の物語を聞き終わると、ラヴァたちはいつの間にか不思議な町にいた。数々の異変により、彼女らは自分たちがすでに面倒に巻き込まれていることに気付いた。\n",
    "activities/act16d5/level_act16d5_01_end": "講談師の物語を聞き終わると、ラヴァたちはいつの間にか不思議な町にいた。数々の異変により、彼女らは自分たちがすでに面倒に巻き込まれていることに気付いた。\n",
    "activities/act16d5/level_act16d5_02_beg": "町の講談師である煮傘居士（しゃさんこじ）のもてなしによって、ラヴァたちも「婆山町（ばざんちょう）」について多くを知った。だがそれは、現実の炎国のものとはどうしても結びつかなかった。その時、極東から来たという、とある客僧が話しかけてきた。\n",
    "activities/act16d5/level_act16d5_02_end": "ラヴァ、クルース、ウユウは手分けして町で手がかりを集め、突破口を見出そうとした。すると「墨魎」と名付けられた化け物が再び襲撃してきたのだった。\n",
    "activities/act16d5/level_act16d5_04_beg": "客僧のサガは驚くべき実力を見せた。それだけでなく、彼女は墨魎の言葉を理解できるようだった。ラヴァは困惑したが、それでもサガと共に戦場を片付けると、街角にひっそりと佇む寂れた質屋を訪れた。\n",
    "activities/act16d5/level_act16d5_04_end": "少女を連れて逃げたウユウは、どうにかクルースとの合流に成功。一方、サガ、レイ、ラヴァの三人は、しばらく質屋に隠れていた。どうやら店主のレイは何かを知っている様子だった。\n",
    "activities/act16d5/level_act16d5_05_beg": "サガはラヴァに驚くべき物語を話す。そしてレイは、どうにかしてラヴァに手がかりを暗示しようとしていた。クルースとウユウも、皆と合流したが、落ち着く暇もなく、空の色が急変した。\n",
    "activities/act16d5/level_act16d5_05_end": "昼と夜の移り変わりがなぜか正常に戻った。墨魎も太陽を恐れなくなり、町民を襲い始めた。皆は必死で町民を守り、ウユウも意外な実力を発揮する。だが、依然として力及ばずだった。\n",
    "activities/act16d5/level_act16d5_st02": "災難が去った後、婆山町では家を失った難民で溢れた。ラヴァたちも町の再建を手伝ったが、その惨状に、落ち込みを隠せなかった。その頃、普段とは違う様子の講談師がレイの元を訪れていた。レイはすぐにそれに気がつき、彼にある物語を話した。\n",
    "activities/act16d5/level_act16d5_06_beg": "皆が目を覚ますと、なんと町は昨日の災難など発生しなかったかのように、全て元通りになっていた。ラヴァたちはすぐレイを訪ね、事の経緯を話した。するとレイはこの地の「法則」を打ち明けた。\n",
    "activities/act16d5/level_act16d5_06_end": "再び墨魎の襲撃を退けた後、皆は次第に現状を受け入れはじめた。ウユウは心を開き、実力を隠していた理由を全て話した。この嘘か真実か分からない場所で、皆は喩えようのない閉塞感に包まれる。\n",
    "activities/act16d5/level_act16d5_08_beg": "何度も繰り返し町を守る毎日に、ラヴァ、ウユウ、クルースは辟易し始めていた。その時、レイが「墨魎は爆竹を怖れる」という情報を携えてきた。\n",
    "activities/act16d5/level_act16d5_08_end": "十年も絵巻の中を渡り歩いたサガは、朦朧とした夢が醒めるようについに「シー」の真実の姿を目にする。\n",
    "activities/act16d5/level_act16d5_10_beg": "儚い夢から目覚めた一同が見たのは、出し抜けに現れたニェンが、探していた妹のシー本人と対峙する姿であった。\n",
    "activities/act16d5/level_act16d5_10_end": "姉妹の決戦は無数の絵に跨がって繰り広げられた。しかし最後に、二人の罵り合いは突然現れたサガによって遮られる。しばしの問答の末に、シーはひとまずニェンの説得に応じる形で落ち着いた。\n",
    "activities/act16d5/level_act16d5_st03": "ロドスに到着したシーは、過去のとある出来事を思い出していた。しかし彼女が今最も気にしているのは「ケルシー」と「ドクター」が何者かということだった。\n",
    "activities/act17d0/level_act17d0_st01": "レインボー小隊はウラル山脈内の廃棄ラボに襲撃を実行、レヴィ・クリチコというマッド・サイエンティストを捉えるべく行動した。が、彼らは思いもよらぬ突発事件に巻き込まれた。\n",
    "activities/act17d0/level_act17d0_01_beg": "レンジャー他数名のロドスオペレーターの外勤任務に不慮の事故が発生。帰還用の乗り物がなくなってしまったため、四人のオペレーターはサルゴンの砂漠を徒歩で渡りきることを強いられた。\n",
    "activities/act17d0/level_act17d0_01_end": "ロドスの外勤チームは謎の変異生物に襲撃された。加えて、意外にもロドスの隠れたセーフハウスからの救援信号を受信した。チーム一同は調査に赴くことを決意した。\n",
    "activities/act17d0/level_act17d0_02_beg": "レインボー小隊のメンバーが事故によってテラの大地にトリップしてから、すでに半年の時が過ぎようとしていた。驚きと戸惑いから持ち直した彼らは、テラでの生活に次第に慣れていった。\n",
    "activities/act17d0/level_act17d0_02_end": "感染生物と奇妙な傭兵たちはロングスプリングの感染者地区を襲撃した。レインボー小隊は感染者たちが難を逃れられるように手を尽くすが、状況は急変した。\n",
    "activities/act17d0/level_act17d0_03_beg": "レインボー小隊とロドスのセーフハウス管理者との間に協力協定が結ばれ、地区の感染者たちはセーフハウスに避難した。だが、傭兵と襲撃者はなおも彼らの後を追ってきた。\n",
    "activities/act17d0/level_act17d0_03_end": "ロングスプリングのセーフハウスに駆けつけたロドス小隊は、セーフハウスを襲撃している傭兵と変異生物を目の当たりにした。ロドス小隊はレインボー小隊と協力し、襲撃者を撃退した。\n",
    "activities/act17d0/level_act17d0_05_beg": "ロドスのオペレーターとレインボー小隊のオペレーター間で協力協定が結ばれた。双方とも保守的な行動方針を選び、できる限り町の混乱の件以外では政治的な紛争に巻き込まれないように、セーフハウスの守りを固めることを専念することにした。\n",
    "activities/act17d0/level_act17d0_05_end": "セーフハウスの物資と食料が不足し始めた。ロドスのオペレーターから、破壊された感染者地区から押収されなかった食料などの補給を回収するという提案が上がった。だがその実行中に、彼らはロングスプリングの領主の衛兵隊と遭遇してしまう。\n",
    "activities/act17d0/level_act17d0_06_beg": "ロングスプリング領主の衛兵隊の隊長は非常に横暴で会話が通じない者だった。彼女はロドスとレインボー小隊のオペレーターたちの駆逐を命じ、感染者たちを全て連れ去ってしまった。\n",
    "activities/act17d0/level_act17d0_06_end": "ロングスプリング領主の長男が権力の強奪を企み、傭兵と変異生物に領主への襲撃を命じた。領主の衛兵隊は襲撃の中で全滅してしまい、ロドスはレインボー小隊と協力し反乱軍と交戦した。\n",
    "activities/act17d0/level_act17d0_st02": "領主長男の反乱は鎮められた。だが、一人の感染者がそのために命を落とした。レインボー小隊は彼の墓の前で友人を偲ぶ。ロングスプリングは依然として混乱したまま、戦いはまだ終わらない。\n",
    "activities/act17d0/level_act17d0_07_beg": "レインボー小隊はロングスプリングの危機を根本から断つことを決意した。戦術を定めたのち、戦力を分散、Ashがチームを率いて坑道内に潜む災難の源を消滅させようとする。\n",
    "activities/act17d0/level_act17d0_07_end": "変異生物の数ははかり知れず、領主の屋敷を防衛するオペレーターたちは苦戦を強いられていた。Tachankaは他の者が避難所へ退避するための殿を務めた上で、一人全てに立ち向かおうと決意する。\n",
    "activities/act17d0/level_act17d0_08_beg": "計画通り、Ashはロングスプリングの坑道内にたどり着いた。全ての真実が暴かれた。マッドサイエンティストのレヴィもこの大地にトリップしており、ここで領主の長男と組んで自身の狂った実験を引き続き行っていた。\n",
    "activities/act17d0/level_act17d0_08_end": "激しい戦いの結果、レヴィと彼の生み出したモノはロングスプリングのはるか地下に葬られた。領主の屋敷を防衛するオペレーターの元にも、意外な増援が駆けつけた。\n",
    "activities/act17d0/level_act17d0_st03": "ロングスプリングの危機は円満に鎮められた。レインボー小隊はロドスで登録を行った。短期の駐在を経て、彼らはロドスを後にし、元の世界に戻る方法を捜すべく荒地へ向かっていった。\n",
    "activities/act18d0/level_act18d0_01_beg": "現代。サルゴンへと任務に向かったシェーシャとヘビーレインは、謎の来客を受ける。それは、二十数年前にイバト地区で起きた、とある箱の争奪戦に関する、数奇な因縁と繋がっていた。\n",
    "activities/act18d0/level_act18d0_01_end": "二十二年前。クルビアのある企業が、サルゴンにとある原型サンプルを密輸した。複数の勢力がそれを巡って争い、血が流れた。ケルシーは最後の生き残りであるエリオットを保護し、共に旅立つのだった。\n",
    "activities/act18d0/level_act18d0_02_beg": "名もなきウルサスの辺境の村で、一人の医師が急性感染者の緊急手術をしていた。ちょうどその時、医師の過去に関わる者――石棺事件の犠牲者の家族であるリリアが彼女を訪ねた。リリアは彼女に、自身の復讐への助力を願った。\n",
    "activities/act18d0/level_act18d0_02_end": "ケルシーとリリアのパインバレー療養所潜入から、しばらくの時が経過していた。復讐の対象である大公に近づく機会をうかがう中、ケルシーはある異変に気付いた。\n",
    "activities/act18d0/level_act18d0_03_beg": "十三年前。ヴィクトリア、ドルン郡。この地を治めるヴィンセント伯爵は、ディナーパーティーの客人を荘園の入口で出迎えていた。少女ハイディは密かに忍び込もうとするも、伯爵に見つかってしまう。\n",
    "activities/act18d0/level_act18d0_03_end": "パーティーでは、貴族たちが談義に花を咲かせていた。会話に入り込めずにいたハイディは、ケルシーに話しかけ、二人だけになるチャンスを得た――実は、少女はある特別な任務を背負っていた。\n",
    "activities/act18d0/level_act18d0_st01": "突然の財務大臣ヴィッテの訪問で、療養所内が慌ただしくなった。ケルシーはこのまたとないチャンスを逃さなかった。彼女は大公に注射を打ち、罪人が旅立つまでの最後の時間を共に過ごすのだった。\n",
    "activities/act18d0/level_act18d0_05_beg": "舞台は再び現代、サルゴンに戻る。シェーシャとヘビーレインは、突然ロドスへの加入を希望してきた謎の来客「サンドソルジャー」に、慎重に対応していた。彼の正体は、どうやらケルシーと関わっているようだった。\n",
    "activities/act18d0/level_act18d0_05_end": "二十二年前。「サンドソルジャー」になる前のエリオットとケルシーは、沁礁闇市から共に国外への脱出を目論んでいた。そのためには闇市へと導いてくれる手助けが必要だったが、その人物はちょうどケルシーの前に現れたのだった。\n",
    "activities/act18d0/level_act18d0_07_beg": "ケルシーたちが身を隠していた拠点をサルカズの傭兵が襲撃する。激戦は避けられない。\n",
    "activities/act18d0/level_act18d0_07_end": "闇市に着いたケルシーたちはイシンの助けのもとで旅の準備を始める。しかしエリオットは同行をためらった。彼は己の過去を終わらせるため、サルゴンに留まることを選んだ。\n",
    "activities/act18d0/level_act18d0_08_beg": "ヴィクトリアの荘園に降る雪がいっそう強くなる。ハイディと彼女の父は、密かにヴィクトリアの平和のために尽くしていた。ハイディとケルシーの密談中、辺りに舞う雪が黒く染まり、ウルサスの意志が静かに現れた。\n",
    "activities/act18d0/level_act18d0_08_end": "ケルシーはどうにか近衛兵に手傷を負わせたが、彼女もダメージを受けた。対話の末に、近衛兵は一旦ケルシーの主張を認めて去る。ケルシーの怪我は浅くなかったが、カズデルからの手紙を見た彼女は次に向かう目的地を決めるのだった。\n",
    "activities/act18d0/level_act18d0_st02": "サルゴンで長い歳月を過ごしたエリオット。彼の周りの者は皆運命は予測できないものだと言っていたが、運命が彼にいたずらをした。そして今日、彼はケルシーに再会したのだった。\n",
    "activities/act18d3/level_act18d3_01_beg": "ある深夜、スカジは医療室にいたスペクターの失踪に気付いた。以前彼女がいた部隊の隊長、グレイディーアが連れ去ったのだ。彼女は去り際に言葉を残した。向かう先はイベリアの小さな都市だ。\n",
    "activities/act18d3/level_act18d3_01_end": "スカジは情報屋の協力を得て、さすらいの歌い手に扮し、サルヴィエント潜入の準備をする。一方で彼女の他、イベリアの審問官もまたサルヴィエントに目をつけていた。\n",
    "activities/act18d3/level_act18d3_02_beg": "ほとんど廃墟と化した都市には、奇妙な住民が住んでいた。滅多に訪れないよそ者を彼らは警戒し、冷遇し……そうして、双方が衝突し合う。\n",
    "activities/act18d3/level_act18d3_02_end": "敵対的な住民を軽く捻ったところで、スカジは、どこか他の住民とは違う少女アニタと出会う。彼女はスカジを案内し、スペクターの行方探しを手伝い始める。その頃、別の視線もまた、スカジを見つめていた。\n",
    "activities/act18d3/level_act18d3_03_beg": "海辺で食料を探してみるも、スカジが海で見つけたものは怪物以外に何もない。\n",
    "activities/act18d3/level_act18d3_03_end": "スカジは、住民たちが海に食料を求めるため行う特殊な儀式を目撃する。若き審問官は怒りも露わにその儀式を中断させ、スカジこそ諸悪の根源だと決めつけて、戦いを挑むのだった。\n",
    "activities/act18d3/level_act18d3_04_beg": "若き審問官から逃れたスカジは、別の年嵩の審問官に出会う。一戦を交え、血を流したスカジはその場から逃走する。しかし、海の怪物が彼女へと迫っていた。\n",
    "activities/act18d3/level_act18d3_05_end": "スカジは一人で何百という怪物を引き裂いた。その疲労に力尽きる間際、彼女は再び若き審問官に遭遇する。彼女を連行しようという審問官の試みは、街の住民によって阻まれた。\n",
    "activities/act18d3/level_act18d3_06_beg": "悪夢を見たスカジは、住民たちから離れようとする。一方アニタはあくまで彼女の傍にいようとしていた。その時、海岸の向こう側では、審問官たちがこの地の儀式の全容を把握したところだった。\n",
    "activities/act18d3/level_act18d3_06_end": "アニタの熱意に打たれ、スカジは人々の輪に入り、街の住民のため歌う。長く失われていた音楽が、住民たちの麻痺した心を少しばかり動かすも、それは満潮により中断されてしまう。\n",
    "activities/act18d3/level_act18d3_07_beg": "住民たちは続々と海岸に向かい、司教の教えに耳を傾ける。スカジは遂にグレイディーアを見つけ、彼女はスカジに、己が求める物を明確にせよと告げた。嬉しげに食料を拾う住民たちと、徐々に迫る海の怪物を前に、スカジはアビサルの使命を取り戻す。\n",
    "activities/act18d3/level_act18d3_07_end": "スカジは心を決め、司教の招待を受けて教会へと向かう。その頃、審問官は教会を爆破することを決めていた。\n",
    "activities/act18d3/level_act18d3_st01": "教会の下の洞窟で、グレイディーアが目的を語る。しかし彼女は、そこに潜伏していたシーボーンにより重傷を負う。スカジにアビサル最大の秘密が告げられ――彼女たちの血が、呼び覚まされる。\n",
    "activities/act18d3/level_act18d3_08_beg": "どれほどそれらが近くとも、人とシーボーンはやはり違うものだ。\n",
    "activities/act18d3/level_act18d3_08_end": "グレイディーアがシーボーンを殺した。怒り狂った司教は、アビサルハンターへと向かっていく。\n",
    "activities/act18d3/level_act18d3_09_beg": "司教がその狂気じみた感情を露わにしながら姿を変えた。ハンターたちは、狩りの感覚を取り戻す。\n",
    "activities/act18d3/level_act18d3_09_end": "司教が変じた怪物を、三人のハンターが狩り殺す。彼女たちは小さな海の怪物を片付けながら、一斉に教会を飛び出した。そしてその教会の外で、彼女たちは予想外の人物に出会う。\n",
    "activities/act18d3/level_act18d3_st02": "審問官の眼前で、ケルシーは三人のハンターを守り、彼女たちをサルヴィエントから送り出した。ロドスに戻ったグレイディーアは、自身に忍び寄る異変に気付く。\n",
    "activities/act12side/level_act12side_st01": "フミヅキの手配により、チェンとリン・ユーシャは期せずして、ボリバルの都市ドッソレスで再会する。市長は彼女たちにエルネストというガイドを紹介し、ある依頼をするのだった。\n",
    "activities/act12side/level_act12side_01_beg": "チェンが大会への参加を考え始めたその時、エルネストからユーシャが街で戦っているという連絡が入った。急いでそこへと向かった彼女は、ユーシャと共に誤って大会の予選会場へと迷い込んでしまうのだった。\n",
    "activities/act12side/level_act12side_01_end": "チェンとユーシャは、チームを組んで大会に参加することにした。一方で、ホシグマとスワイヤーもまた、ドッソレスへとやってきていた。\n武器屋の中で、エルネストはチェンとユーシャに大会の具体的なスケジュールを説明する。\n",
    "activities/act12side/level_act12side_02_beg": "第一ラウンドの金塊探しが始まった。しかし開始直後、『龍威鼠心』はほかのチームから包囲を受けることとなる。\n",
    "activities/act12side/level_act12side_02_end": "チェンとユーシャのコンビネーションはとてもいいとは言い難い。それを理解している二人は、別行動をとることにした。\n",
    "activities/act12side/level_act12side_03_beg": "大会が次第に白熱していく中、ユーシャは危険分子の痕跡を見つけた。しかし、彼女はその場においては深追いしないと決めたようだ。\n一方その頃、チェンはミヅキという名の選手を助けるべく、路地で派手な戦いを繰り広げるのだった。\n",
    "activities/act12side/level_act12side_03_end": "助けてもらったお礼として、ミヅキはチェンに自分の金塊を譲り渡した。\nその後、チェンとユーシャは引き続き手がかりを探すものの、成果は得られずじまいだ。しかし、最終的に二人は順調に試合を通過するのだった。\n",
    "activities/act12side/level_act12side_st02": "スワイヤーとホシグマがこの都市について話している。一方、チェンとユーシャはバーで情報交換をしていた。そして、エルネストには……何かやることがあるようだ。\n",
    "activities/act12side/level_act12side_04_beg": "ロドスのオペレーターたちが会場へとやってきた。彼女たちも試合を見るようだ。\n第二ラウンドのトライアスロンが始まった。『龍威鼠心』はそこで再びほかのチームから包囲されることとなる。\n",
    "activities/act12side/level_act12side_04_end": "『龍威鼠心』はランの区間を順調に突破した。\nスワイヤーとホシグマは、海の真ん中に浮かぶクルーズ船と大会のMCについて話しているようだ。\n",
    "activities/act12side/level_act12side_05_beg": "バイクの区間で、『龍威鼠心』は更なる妨害を受けてしまう。彼女たちはそこから逃れて近道へと入るが、包囲網は続くのだった。\nエルネストは、チェンとユーシャを自分の武器屋に向かわせて、自らはその場に残り、しんがりを務めるのだった。\n",
    "activities/act12side/level_act12side_05_end": "チェンとユーシャの二人が武器屋に足を踏み入れる。すると店内で爆発が起き――観客とMCは驚きに包まれた。\n廃墟と化した武器屋の中で、二人は冷静に話し合い……一緒に危機を乗り越えた。\n",
    "activities/act12side/level_act12side_06_beg": "チェンとユーシャが再びスクリーンに姿を現した。しかし、二人はすでに先頭集団からはかなり後れを取っている。果たして、追いつくことはできるのだろうか？\n",
    "activities/act12side/level_act12side_06_end": "チェンとユーシャはほかのチームの包囲を蹴散らし、ビーチへとやってきた。追いつけないかに思われたその時、ユーシャがとっておきを繰り出して、見事な勝利を収めるのだった。\n",
    "activities/act12side/level_act12side_st03": "チェンがクルーズ船の客室内でエルネストを見つけた。彼は自分が首謀者だと認めるものの、その嘘をチェンは見破り、指摘する。\n嘘を看破されたエルネストだったが――彼は、チェンに投降するよう告げてきた。\n",
    "activities/act12side/level_act12side_07_beg": "真の首謀者パンチョがクルーズ船を占拠した。その狙いはドッソレスであり、彼はこの都市をも占領すると宣言する。\nその頃、ビーチでは市長の命を狙う人々に気付いたホシグマたちが、彼女を助けに向かっていた。\n",
    "activities/act12side/level_act12side_08_end": "カンデラはホシグマたちの行動に感謝を告げると、その場の椅子へかけるようにと招くのだった。\nこの時、船上ではチェンとユーシャが話し合い、次の行動を決めているところだった。\n",
    "activities/act12side/level_act12side_09_beg": "チェンが注意を引いたことで、ユーシャは人質救出に成功した。\n――囮を務めていたチェンは、ついに逃げ場を失った。危機一髪のところへとユーシャがボートで駆けつけて、二人はそこから脱出する。そして、彼女たちが去ると同時に……クルーズ船は爆発した。\n",
    "activities/act12side/level_act12side_09_end": "チェンたちは協力し合い、パンチョを打倒してみせた。……しかしその後のカンデラの対応は、皆の予想を超えるものだった。\n",
    "activities/act12side/level_act12side_st04": "危機は去り、バカンスはまだ続いていく。この一件に関わった人々には、それぞれに考えることがあるようだ。\n",
    "activities/act4d0/level_act4d0_st01": "Scoutに救出されたロドスの前衛オペレーターは、ヘラグがパトリオットと話しているタイミングで目を覚ました。\nScoutが残した依頼に向き合い、前衛オペレーターも自分の決断を下した。\n",
    "activities/act4d0/level_act4d0_st02": "Wはチームを率いて、傭兵部隊から抜けた裏切り者を抑えた。対立の末、エンカクはレユニオンの包囲を突き破る。\nそして、ロドスにやってきたエンカクを、もう一人の知り合いが待っていた。\n",
    "activities/act4d0/level_act4d0_st03": "リスカムとフランカの指導のもと、ジェシカは自分のトレーニングをこなす。\n彼女は実際は優秀なのだが、まだ少し自信に欠けるところがあった。\n",
    "activities/act4d0/level_act4d0_st04": "ラテラーノ公証人役場の公証人イグゼキュターは、依頼を執行しにシラクーザへ向かった。\nイグゼキュターは依頼の対象者であるヴァーミルを見つける。依頼に従い、ヴァーミルに治療を受けさせるべく、イグゼキュターは彼女をロドスに連れて行くことになった。\n",
    "activities/act4d0/level_act4d0_st05": "イフリータとレッドが宿題をめぐって言い争いになった。イフリータは感情をコントロールできなくなり、暴走しかけてしまう。\nだが最後には周囲の助けを借りて自身をコントロールすることに成功したのだった。\n",
    "activities/act4d0/level_act4d0_st06": "北の地にある観測ステーションでは設備の異常が発生していた。マゼランは今後やって来るかもしれない探検家のことを考え、危険を冒してでも修理のために外に出ようとしていた。\nしかしその瞬間、彼女を迎えに来ていたオペレーターのサンタラが彼女を呼び止めた。\n",
    "activities/act4d0/level_act4d0_st07": "ロドスの廊下が停電になったので、クロージャがケルシーを誘い、一緒に回路をチェックすることになった。\nクロージャの導きを受けた人、例えケルシーでさえも本音を吐き出してしまう。\n",
    "activities/act6d5/level_act6d5_st01": "年の瀬が目前に迫る中、龍門は未知の敵「年」に向けて、大々的に準備を進めていた……\n",
    "activities/act6d5/level_act6d5_st02": "敵の侵攻により龍門は大混乱に陥るが、近衛局と「親切な市民」が協力してその対処にあたる。真の黒幕は人知れずその魔の手を伸ばすが、そこに災害専門家のラヴァが立ちはだかる。\n",
    "activities/act6d5/level_act6d5_st03": "年（ニェン）に奪われたエリアを奪還するため、ロドスと龍門は協力して最後の賭けに出る。戦いがクライマックスを迎えようというところで……監督のカットがかかる。\n",
    "activities/act7d5/level_act7d5_st01": "バニラがメランサとスチュワードにペットのお世話を頼んでいると、感染者の少女とブレイズがやって来る。\n彼女たちは、任務が終わったら治療中の子たちのお見舞いに行き、コンパを開く約束をする。\n",
    "activities/act7d5/level_act7d5_st02": "フィリオプシスが日記をつけている。彼女には、忘れたくない大切な人や物事を、日記に記録する習慣があるのだ。\nただ今は、字を書くよりも、直接その大切な人たちと話がしたいようだ。\n",
    "activities/act7d5/level_act7d5_st03": "マッターホルンはシルバーアッシュの言いつけにより、クリフハートの昼食を用意する。\nお腹を空かせてやって来たイーサンにも料理を作ってやったマッターホルンだったが、イーサンからお返しがあるとは想像もしていなかったようだ。\n",
    "activities/act7d5/level_act7d5_st04": "ハイビスカス姉妹が連れ帰った流浪者をヴァルカンに一旦預けると、ヴァルカンは彼女にケオベと名前を付けた。\nケオベがロドスに加入するかは、彼女自身の判断に委ねられた。\n",
    "activities/act7d5/level_act7d5_st05": "後方支援部への加入を迷うオーキッドに、ミッドナイトが自身の過去を語る。\n過去がどんなものであれ、大切なのは「今」、そして「どんな生活を送りたいか」なのだ。\n",
    "activities/act7d5/level_act7d5_st06": "フェンとビーグル、クルースがドーベルマンの部屋を訪れる。掃除を手伝う中、ふと、古びた認識票が目に入る。\nドーベルマンは過去をあまり語らないが、今日はその気になったようだ。\n",
    "activities/act10d5/level_act10d5_st01": "ジュナーがグムの攻撃時の不思議な癖を指摘する。グムはそれを克服しようと試みるが、失敗に終わる。\n彼女の癖は過去の経験が残した傷跡であり、それが完全に癒えるには、まだ時間がかかりそうだ。\n",
    "activities/act10d5/level_act10d5_st02": "イースチナが宿舎でセルフケアを試みていると、メイがドアを叩いた。\nどうやら、メイと共にウルサス学生自治団のメンバーであるナターリアもやって来たようだ。\n",
    "activities/act10d5/level_act10d5_st03": "悪夢から目覚めることができないズィマー。\n彼女はいつもそんな悪夢を見る。と言うよりも、彼女はずっとそんな悪夢を見続けているのだ。\n",
    "activities/act10d5/level_act10d5_st04": "ズィマーが自治団の仲間であるナターリアを訪ねる。二人はお互いに、相手に聞きたい問題も、誰かに吐き出したい悩みもあった。\n問題の解決には至らなかったが、彼女たちはこれからも共に歩む。\n",
    "activities/act10d5/level_act10d5_st05": "はちみつジュースに酔ったリェータは、ビーハンターに彼女の「輝かしい功績」を語る。\nそこで語られた話には、他の自治団メンバーすらも知らない情報も含まれていたのかもしれない。\n",
    "activities/act10d5/level_act10d5_st06": "ウルサス学生自治団で、唯一後方支援部に所属しているナターリアから、アーミヤ宛てに前線への異動申請が届く。\nドクターはアーミヤと相談後、その少女のもとを訪ねることにする。\n",
    "activities/act10d5/level_act10d5_st07": "占領された学校から逃げ出したゾーヤは、その途中で父親の同僚と出会い、現状を知る。\n母親は生死不明、父親は学生を救援する為にペテルヘイム高校へ向かったという。\n",
    "activities/act13d0/level_act13d0_st01": "スルトとメテオリーテは連れ立って任務地点――辺鄙な鉱山集落であるベルーニ村へやって来た。\nロドスの任務に加え、スルトはここで自分の過去の痕跡を探す。\n",
    "activities/act13d0/level_act13d0_st02": "アレーンは証明書のサインを貰いに工房へ行くが、あいにく見習いのアドナキエルしかいなかった。無駄足を踏みたくないアレーンは同族であるアドナキエルに武器の検査を頼み、ついでにサンクタ人について話をする。\n",
    "activities/act13d0/level_act13d0_st03": "セイリュウと炎国の伝統的な祭日について語り合っていたエリジウムは、武器のメンテナンスのことでソーンズに教えを請いに来たアブサントと出会う。話しているうちに、エリジウムは自分の故郷を思い出す。\n",
    "activities/act13d0/level_act13d0_st04": "マドロックは小隊を率いてカズデルまでやって来たが、謎の術師の襲撃に遭い、前進するか、過去の深淵へ戻るかの選択を迫られる。\n",
    "activities/act13d0/level_act13d0_st05": "任務から帰還したエイプリルは、トランスポーターと話していたアンセルを見かけて興味を持つ。彼との対話を経て、エイプリルはそれまで思いもしなかったことに気づく。\n",
    "activities/act13d0/level_act13d0_st06": "ミス・クリスティーンの導きでファントムを見つけた人事オペレーターは、プロファイルの内容に関していくつか質問をする。彼の回答に嘘はなかったが、その内容は居合わせた者たちを困惑させた。\n",
    "activities/act13d0/level_act13d0_st07": "物語が物語を呼び、多くの物語が語られる。幼いオペレーターたちが祭日のパーティの合間に語ったのは、古より伝わる各地の天空の物語であった。\n",
    "activities/act15d5/level_act15d5_st01": "ホシグマは久しぶりに愛車にまたがった。車上で風と一体化して、貴重な休日を過ごすことにした。そして、駆け抜けた道の先で意外な人物に会うのだった。\n",
    "activities/act15d5/level_act15d5_st02": "シラクーザ中西部の荒野、街から逃げ出した三人の青年は、盗んだ車を運転し、新たな旅を始めた。\n",
    "activities/act15d5/level_act15d5_st03": "二十年前の約束を果たすため、アイリスはある人物の足跡をたどって旅に出る。途中、彼女は小さな鉱石病患者に出会うのだった。\n",
    "activities/act15d5/level_act15d5_st04": "ランデン修道院の財政難を救うため、はるばる龍門までやってきたヒルデガルト。無事に一仕事終わらせた後、彼女は自分とこの大地とのつながりについて考え始めるのだった。\n",
    "activities/act15d5/level_act15d5_st05": "新人オペレーターのグレイは、他の二名と共に、彼にとって初めての外勤任務へと急行する。しかし艦船外の見知らぬ世界に向き合うために、彼にはまだ時間が必要だった。\n",
    "activities/act15d5/level_act15d5_st06": "龍門を去ったチェンは、己がどう行動すべきかずっと考えていた。自らの目で、クルビアの「犯罪者」を取り巻く状況を確認した後、チェンは自らの決心を、より明確に捉え直すのだった。\n",
    "activities/act15d5/level_act15d5_st07": "ウタゲ、ミルラ、ビーンストークの三人は、任務の最中にイベリアの奇妙な噂話をし始める。しかし噂は噂。本当のイベリアは人々が想像するものとは異なっているかもしれない。\n",
    "activities/act7mini/level_act7mini_st01": "チェルノボーグの生存者が二名、ウルサスを去って荒野へ向かい、伝説の「錆鎚」という組織を探す。しかし荒野では、何事もそう簡単にはいかない。\n",
    "activities/act7mini/level_act7mini_st02": "道中を急ぐヘビーレインは、ミノス国境付近で倒れてしまう。目を覚ました彼女は、ミノスの祭司「パラス」に出会ったのだった。\n",
    "activities/act7mini/level_act7mini_st03": "ベナがアニーを探していると、アニーはキララがゲームしているのをじっと見ていた。好奇心を抱いたベナはゲームで遊ばせてもらう。ゲームクリア後に、そのモチーフである怪談を聴かされたベナは、ヴィクトリアの「怪談」でキララを怖がらせるのだった。\n",
    "activities/act7mini/level_act7mini_st04": "任務でイベリア以北へと向かったアズリウスとグラウコス。とある廃棄された建築物を調査していると、迷い込んでいたインディゴに出会った。インディゴは、この建物は元々灯台だったと言う。\n",
    "activities/act7mini/level_act7mini_st05": "地元貴族の邸宅を後にしたカーネリアンは、偶然にも追われている感染者の少女を見つけた。原因を理解した彼女は、逃亡する感染者に手を差し伸べるのだった。\n",
    "activities/act7mini/level_act7mini_st06": "プラマニクスの状況と兄妹関係を案ずるクリフハートは、クーリエを説得してカランドへ手紙を送ってもらうことに。その後イェラグから帰ってきたクーリエは、予想外の招待状を持ち帰ったのだった。\n",
    "obt/guide/beg/0_welcome_to_guide": "チェルノボーグの中枢区画にある、救命用の「棺桶」で眠っていたドクターは、ある少女の声で目を覚ました。\n記憶をなくしたドクターに対し、少女はアーミヤと名乗る。そして彼女がドクターに事情を説明しようとした矢先、レユニオンという組織の人間が襲撃を仕掛けてきた。\n",
    "obt/guide/beg/2_guide_to_home": "部隊を率いて救援に来たドーベルマンが現状を説明する。\n会話の最中、ロドスの支援システムであるPRTSがアーミヤに連絡を取ってきた。そして、それをきっかけに、ドクターは指揮システムへの接続を果たすのだった。\n",
    "obt/main/level_main_00-01_beg": "レユニオンが起こした暴動によって、チェルノボーグの秩序は崩壊した。街中が焼かれ、略奪を受け、混乱の渦に飲まれている。\n撤退すべきと理解しながらも、人々を救うべく、ロドスはレユニオンに立ち向かった。\n",
    "obt/main/level_main_00-01_end": "無事、レユニオンを退けたものの、感染者であるアーミヤは、助けた住民たちに恐れられてしまう。\nそれを目の当たりにしたドクターに、アーミヤとドーベルマンは、感染者やロドスについての状況を簡易的に説明した。\n",
    "obt/main/level_main_00-02_beg": "市中のテレビ放送は、チェルノボーグの勝利を告げるニュースを流している。しかし実際は、周囲のすべてがこの街の破滅を示唆していた。\nけれども、慎重なロドス一行には、いまだ一縷の望みがあった。\n",
    "obt/main/level_main_00-02_end": "ドクターと一行は、ウルサスの憲兵団に遭遇する。両者が一触即発となったその時、レユニオン幹部の率いる部隊がやってきた。\nしかし、レユニオンと対峙した憲兵たちは、ロドス一行をその場から逃がしてくれたのだった。\n",
    "obt/main/level_main_00-04_beg": "撤退作戦が続く中、ドクターたちは、応援として駆けつけてきたAceとようやく合流した。\n彼はドクターが記憶喪失であることを受け入れ、それでも今まで通りに指示を受けると表明するのだった。\n\n",
    "obt/main/level_main_00-06_end": "オペレーターたちは、レユニオンの残酷さに言葉を失っていた。\nしかし、天災が訪れようとしている今、レユニオンが争いを起こした理由はわからずとも、ロドスには撤退以外の道はない。\n",
    "obt/main/level_main_00-07_beg": "一息つく間に、一同はレユニオンの奇妙な行動について討論をする。\nそして、その中でドーベルマンは、彼らのリーダーが想像通りの人物であれば、これは始まりに過ぎないのかもしれないと指摘した。\n",
    "obt/main/level_main_00-07_end": "通信が途絶えたことによるパニックが、オペレーターの間に広がっている。\nそれと時を同じくして、先ほど遭遇したレユニオン幹部が再び一行の前に現れた。その上、今回姿を見せたのは彼女だけではないようだ。\n",
    "obt/main/level_main_00-08_beg": "クラウンスレイヤーと呼ばれた女は、嘲笑と共に立ち去った。しかし、メフィストと名乗る少年は立ち塞がったままだ。\nそうして彼は、傲慢な態度でロドス一行を命懸けの「ゲーム」へと誘うのだった。\n",
    "obt/main/level_main_00-09_end": "メフィストは傲慢さだけでなく、強さをも併せ持っていた。彼が指揮する部隊によって、ロドスは次第に追い詰められていく。\nそんなところへ危機一髪で駆けつけたのは、カジミエーシュの耀騎士（ようきし）・ニアールだ。\n",
    "obt/main/level_main_00-10_beg": "ニアールが口にした皮肉に、メフィストは激怒する。彼の指示のもと、ファウストという名の狙撃手が強烈な一撃を放ってきた。\nファウストの技術には、確かに目を見張るものがある。しかし、撃ってきた以上彼の居場所はわかっていた。そこで、牽制をして時間を稼ぎ、ロドス一行はその場を離れるのだった。\n",
    "obt/main/level_main_00-11_end": "一行はレユニオンの包囲を突破する。しかし、先ほど目にした彼らの実力は、強く印象に残るものとなった。\n一方その頃、メフィストとファウストは、しばし息を整えたあと、再び自分たちの仕事へと戻っていった。\n",
    "obt/main/level_main_01-01_beg": "天災が与えるプレッシャーに、ドクターたちは精神的な疲労を感じつつあった。しかし、ニアールのちょっとした勘違いが、彼らの緊張感をわずかに和らげてくれたようだ。\nそうして、我が家への旅は続いていく。\n",
    "obt/main/level_main_01-01_end": "ドクターと一行は、アザゼルという診療所の前を通りかかった。\n彼らとの過去のやりとりを思い返しつつ、今や誰もいないその建物を目にしたアーミヤは、感染者を取り巻く状況に想いを馳せる。\n",
    "obt/main/level_main_01-03_beg": "ドーベルマンは教官として、アーミヤに更なる期待を寄せているようだ。そして、一方で彼女は、ドクターの指揮能力も認めていると伝えてきた。\nそうして、残された時間があとわずかとなった今、ドクターは正面突破の決断を下すのだった。\n",
    "obt/main/level_main_01-03_end": "ためらっている時間はない。一行は前へと進み続ける。\n",
    "obt/main/level_main_01-04_beg": "一行がある広場へと辿り着くと、レユニオンが民間人に暴力を振るっているらしい物音が聞こえてきた。アーミヤは救いの手を差し伸べたいと考えたが、Aceから冷静に諭される。\nどうあれ、救援はもはや間に合わなかった。為すべきことのためにも、今は進まなければならない。\n",
    "obt/main/level_main_01-06_beg": "奮戦するドクターたちを、ビルの上からとある女性が見下ろしている。\n彼女が歌うように言葉を紡ぐ中、空が血のような紅に染まっていく。……天災がやってくるのだ。\n",
    "obt/main/level_main_01-07_beg": "天災が訪れた。ドクターは、医療オペレーターを助けるべく、自らを危険に晒したものの、幸いニアールに救われる。\nしかし、この危険な状況の中でも、レユニオンはなおも攻撃を仕掛けてくるのだった。\n",
    "obt/main/level_main_01-07_end": "レユニオンが至る所から現れて、広場にいるドクターたちを取り囲んでしまった。\nそうして、レユニオンの「暴君」――タルラが、ロドス一行のもとへゆっくりと歩み寄ってくるのだった。\n",
    "obt/main/level_main_01-08_beg": "タルラの強大な力を前に、アーミヤは■■■■を選んだ。\nそれでも、タルラのアーツを受け止めきることは出来ない。限界を迎えようとしていたその時、Aceが彼女の前へと立ち、アーミヤとドクターたちを逃がしてくれた。\n",
    "obt/main/level_main_01-10_end": "ニアールとドーベルマンは嘆き、そして言葉を失った。アーミヤはといえば、ドクターの腕の中で押し黙ってしまう。\n皆、理解しているのだ。Aceは二度と戻ってこないということを。\n",
    "obt/main/level_main_01-12_beg": "チェルノボーグからの撤退が目前となったところへ、招かれざる客――Wが現れる。\n彼女の嘲笑に満ちた問いかけに、アーミヤは怯むことなく答えを出した。\n",
    "obt/main/level_main_01-12_end": "しばし交戦したのち、Wは突然、ロドス一行を見逃すと言い出した。\n疑問と悲しみ、そして深い疲労を抱えたまま、一行はようやく我が家へと戻っていくのだった。\n",
    "obt/main/level_main_02-01_beg": "\nチェルノボーグでの作戦後、ゆっくりと休む暇もなく、次の仕事が舞い込んでくる。\nロドスは移動都市「龍門」との協力協定を取り交わしていた。その協定に則り、ドクターたちは、レユニオンの脅威にさらされようとしている龍門へと向かうのだった。\n",
    "obt/main/level_main_02-01_end": "龍門第五区の外に置かれた検疫所で、ロドス一行は龍門近衛局の隊長、チェンと顔を合わせた。\n彼女に導かれ、ドクターとアーミヤは、龍門の長たるウェイの執務室へと向かうが、そこではすでに会談が始まっているようだ。\n",
    "obt/main/level_main_02-02_beg": "会談の目的は、レユニオンへの対処に関して、龍門とロドスの間の連携を確立することだった。\nそこで、ウェイは軍事面でのロドスの実力を確かめたいと申し出てきた。\n",
    "obt/main/level_main_02-02_end": "チェンの説明により、実力は十分だと認めはしたものの、それでもロドスの要求と、ロドスに提供できるものとは釣り合わないとウェイは考えていた。\nしかし、アーミヤの冷静な説得を受けて、彼はようやく納得したようだ。\n\n",
    "obt/main/level_main_02-03_beg": "龍門のスラム街で、リスカム、フランカと合流したドクターたちのもとへ、チェンからウルサス人の少女「ミーシャ」の捜索依頼が入ってきた。\nロドスはその依頼に従い、行動を開始する。\n",
    "obt/main/level_main_02-03_end": "ロドス一行は廃墟の中で、捜索対象の少女――ミーシャを見つけた。\n対話の末、彼女は渋々ながらもロドスについていくことを選んだのだった。\n",
    "obt/main/level_main_02-04_beg": "ミーシャの件で少し龍門への疑念が生まれたリスカムだったが、ロドスは現状、依頼された通りに行動するしかない。\nそうしてペンギン急便のエクシアと合流した一行は、しかし、この場が包囲されているという事実を知るのだった。\n",
    "obt/main/level_main_02-04_end": "エクシアは撤退ルートを確かめに、一行のもとを一旦離れた。\n彼女を待つ間に、ロドスが自分を近衛局に引き渡すつもりだと知ったミーシャは、アーミヤに騙されたのだと思い込んでしまうのだった。\n",
    "obt/main/level_main_02-05_beg": "ペンギン急便従業員のテキサスが、撤退ルートの情報を持って合流した。一行は撤退に向けて動き出そうとするものの、そこへレユニオンが現れた。\nそして、彼らを率いるレユニオン幹部――スカルシュレッダーは、ミーシャのことを知っているらしい言動を見せるのだった。\n",
    "obt/main/level_main_02-05_end": "一行はミーシャを連れて撤退したものの、スカルシュレッダーはそれを追っては来なかった。\nそうして辿り着いた先で、エクシアがビルの上から皆を呼ぶ。彼女が用意した撤退ルートとは、どんなものなのだろうか？\n",
    "obt/main/level_main_02-06_beg": "屋上へと辿り着いてみると、確かに、スラムのほかの屋根へと飛び移れそうではあった。\nしかし、レユニオンもこの妙案に気付いていたのか、戦いは避けられないようだ。\n",
    "obt/main/level_main_02-06_end": "ロドスはレユニオンの追手を退け、ひとまずその場を切り抜けた。\nところが、ミーシャの身体は無理な行軍についてこられなかったようで、彼女の容態は急変してしまう。\n",
    "obt/main/level_main_02-07_beg": "ミーシャの鉱石病は急速に進行しており、少しでも早く正式な治療を受けさせるべき状況だ。\nしかし、一行は先を急ぐ中でレユニオンと一般の感染者による対立を目の当たりにし、感染者保護のため介入を決めるのだった。\n",
    "obt/main/level_main_02-07_end": "助太刀には成功したが、人々の家はレユニオンに破壊されてしまっており、彼らはひどく落胆した様子を見せた。\nそんなレユニオンを信じて加わる人々が多いのは、ロドスと違って都合のいい夢を見せているからではとフランカは語る。しかしそれでも、ミーシャはアーミヤを信じる気になってくれたようだ。\n",
    "obt/main/level_main_02-08_beg": "チェンとの合流後、ミーシャの身柄は龍門へと引き渡された。再会の約束を交わして、ミーシャとアーミヤは別れる。\nしかし、事態が一段落したかに思われた矢先、レユニオンの追手が迫ってくるのだった。\n",
    "obt/main/level_main_02-08_end": "追ってくるレユニオンは退けたものの、アーミヤは、この件がそう簡単には収束しないという予感を得ていた。\n一方その頃、クラウンスレイヤーはタルラと言葉を交わしていた。彼女たちの会話は、何かが起こることを示唆しているようだ。\n",
    "obt/main/level_main_02-09_beg": "龍門に潜んでいたレユニオンの構成員たちは、想像をはるかに凌ぐほどの数で押し寄せてくる。\nスカルシュレッダーの指揮の下、彼らはロドスに牙を剥いた。\n",
    "obt/main/level_main_02-09_end": "奇襲を警戒したアーミヤは、一時撤退を決断した。しかし、退路へ進もうとしたロドスは、待ち伏せしていたレユニオン部隊の猛攻を喰らうことになってしまう。\n一方チェンは、ミーシャが追われる理由について彼女と話をしていたのだが……近衛局一行には、何かを企むWの視線が注がれているようだ。\n",
    "obt/main/level_main_02-10_beg": "スカルシュレッダーの部隊によって、ロドスは徐々に袋小路へと追い込まれていく。\n一触即発の状況下で、彼はアーミヤに憎悪に満ちた言葉を浴びせるが、アーミヤはそれに決然と立ち向かうのだった。\n",
    "obt/main/level_main_02-10_end": "レユニオンは撤退していったが、その理由はWの任務成功の報だった。彼らの目的はロドスの足止めにあったのだ。\n一方、襲撃を受けたチェンのもとに訪れるはずの援軍は、たった一人で督察隊の足止めをこなす何者かによって阻まれていた。\n",
    "obt/main/level_main_03-01_beg": "ロドス一行は、近衛局との合流後、ミーシャがWに拉致されたことを知る。その際アーミヤの説得により、チェンはついにミーシャがチェルノボーグ要人の娘であることを明かしてくれた。\nそうして、さらわれた彼女を取り戻すべく、近衛局はロドスと連携を取りつつ、レユニオンを追跡するのだった。\n",
    "obt/main/level_main_03-01_end": "レユニオンはその大部分が撤退したようだ。彼らの関係者と思しき人々も口を割らない状況下、ロドスと近衛局はミーシャ奪還のため、改めて共同での行動を開始する。\nロドスが捜索と切り込み役を、ペンギン急便がその補助を、そして近衛局が主力部隊を務める形で、彼らは動き出した。\n",
    "obt/main/level_main_03-02_beg": "近衛局特別督察隊のホシグマが、小隊を率いて合流した。\n彼女は一見して丁寧ながらも、豪気で明るい人柄で、チェンがロドスを褒めていたという話も交えつつ、ミーシャ奪還に向けて肩を並べてくれるのだった。\n",
    "obt/main/level_main_03-02_end": "ミーシャとスカルシュレッダーはついに再会を果たしたが、そこにかつての二人の姿はなかった。\nスカルシュレッダーは多くのものに憎しみと敵意を抱き、レユニオンに希望を見いだしている。変わり果てた昔馴染みの姿は、ミーシャには見慣れないものだったが、その苦しみには少し理解が及んでいた。\n",
    "obt/main/level_main_03-03_beg": "エクシアとテキサスが敵陣で騒ぎを起こし、注意を引いてくれている。\nその間にロドスも到着し、戦いへと身を投じるのだった。\n",
    "obt/main/level_main_03-03_end": "ロドスの襲撃を前に、ミーシャは話し合いを求めたが、スカルシュレッダーはそれを拒否する。そうして彼は戦いへ向かい、二人は再会を約束して別れた。\nその後、彼はWと接触し、ミーシャの護衛を依頼する。Wはそれを了承し、戦況を逆転させる秘策として、ドクター殺害を提案するのだった。\n",
    "obt/main/level_main_03-04_beg": "フランカはレユニオンの待ち伏せを容易く返り討ちにした。ロドスはそのまま勝機を掴むべく戦うが、敵方には手強い相手の姿もあった。\n",
    "obt/main/level_main_03-04_end": "痕跡を残さず消えたレユニオン。訝しむロドスの元へ、地下からスカルシュレッダーが襲いかかる。彼の狙いはドクターだ。\nそれを止めようとアーミヤが咄嗟にアーツを使ったことで、スカルシュレッダーはその一撃を食らい、恨み言を口にして命を落とすのだった。\n",
    "obt/main/level_main_03-05_beg": "ドクターの前で人を殺めたことにアーミヤは動揺してしまう。しかし、ドクターにかけられた言葉で、彼女は自らを取り戻し、改めてドクターを守り続けることを約束した。\n一方、一度退却したレユニオンたちは、スカルシュレッダーを救うべく引き返してきた。Wもそれに加勢するようだ。\n",
    "obt/main/level_main_03-05_end": "近衛局によって包囲されたW。しかし彼女は、アーミヤに携帯電話を渡して去って行った。\n残された電話の先にいたのはミーシャだ。けれど、彼女は過去の行いから罪悪感に駆られ、レユニオンの復讐を肯定するようになっていた。そして、アーミヤの説得もむなしく、通話は切れてしまうのだった。\n",
    "obt/main/level_main_03-06_beg": "ミーシャとの決別に整理のつかないアーミヤだったが、時間は待ってくれない。レユニオンたちが採掘場へ逃げ込んだという情報が入り、ロドスと近衛局は動かざるを得なくなったのだ。\nWの罠を警戒し、大人数での正面攻撃ではなく、少人数での潜入を選んだ一行は、手分けして行動を開始した。\n",
    "obt/main/level_main_03-06_end": "レユニオンたちはスカルシュレッダーの元へ辿り着き、彼の無残な姿に動揺する。その中には、治癒能力を持つメフィストがこの場にいないことに憤る者もいた。\nWは最早この場に希望など残っていないと判断し、ミーシャに同行を促すが、彼女には別の考えがあるようだ。\n",
    "obt/main/level_main_03-07_beg": "フランカ、リスカム、ホシグマの三人は、戦場で奮闘し、レユニオンを制圧していく。\nそうして、ほかの場所で制圧任務に当たっていたアーミヤの小隊と合流すると、彼らは共に、レユニオンの残存部隊への総攻撃を始めるのだった。\n",
    "obt/main/level_main_03-07_end": "ロドスと近衛局は共同でレユニオンの陣地へと乗り込んだが、ミーシャとWの姿は見当たらない。\n戦闘状態が続く中、一同の前に現れたのは、、死んだはずのスカルシュレッダーだ。その姿にレユニオンの士気は高揚し、苦戦を覚悟したチェンは近衛局に挟撃を命じるのだった。\n",
    "obt/main/level_main_03-08_beg": "ホシグマはレユニオンに投降を勧めるが、彼らは聞く耳を持たない。非感染者と感染者の対立構造に、思考を絡め取られているのだろうとフランカは言う。\nアーミヤが「スカルシュレッダー」の正体に気付いていようとも、戦いのほかに道はない。\n",
    "obt/main/level_main_03-08_end": "「スカルシュレッダー」を再び下した一行。しかし、それを喜ぶ者はいなかった。 言葉を失うアーミヤに、チェンが静かに言葉を掛ける。\nそうして、一同はそれぞれの思いを胸に、帰路についた。\n",
    "obt/main/level_main_04-01_beg": "ロドスに戻ったアーミヤは、疲労と戸惑いの中にいた。しかし、事態は今も進み続けている。\n暫しの休息の後、ケルシーが伝えたのは、チェルノボーグ事変の際に離脱したもののなれの果てらしき廃都市を探索する、という新たな任務のことだった。\n",
    "obt/main/level_main_04-01_end": "廃都市の中で、メテオリーテ、フロストリーフ、ジェシカのチームが偵察任務を進めている。\n一方その頃、ロドスでは、BSWとペンギン急便の面々が、アーミヤにしばしの別れを告げているところだった。\n",
    "obt/main/level_main_04-02_beg": "偵察中のメテオリーテたちが、ケルシーと連絡を取り合う中で、廃都市に想像を超える規模のレユニオンが潜伏している可能性が示唆された。\nひとまず任務を続ける三人だが、その時フロストリーフが周囲の温度の異常に気付く。原因を推測した彼女は、「スノーデビル」の噂話を口にするのだった。\n",
    "obt/main/level_main_04-02_end": "アーミヤは、スラム街でとある子供に出会う。その子は感染者の立場を知りながらも無邪気な夢を語り、そうした姿がアーミヤの心に問いを投げかけた。\n彼女はしばし自問自答し、そこでふとチェンの姿を見かける。チェンはスラムの子供と会話をしており、見たことのない眼差しすらをも見せるのだった。\n",
    "obt/main/level_main_04-03_beg": "ドクターと合流したアーミヤの表情には変化があった。彼女はスラム街での出来事もあってか、迷いながらも前を向き、進み続ける覚悟を決めたようだ。\nそんな時、アーミヤの元にケルシーからの連絡が入る。廃都市の状況の変化を告げるそれは、新たな波乱を予感させるものだった。\n",
    "obt/main/level_main_04-03_end": "メテオリーテたちは、廃都市の中で、ほかとは明らかに実力の違うレユニオンを目撃し、市内の温度を変えていたのは彼らだったと確信する。\n残された痕跡やその状況を見て、フロストリーフは傭兵時代に聞いたという「遊撃隊」と「スノーデビル小隊」の噂を口にした。\n",
    "obt/main/level_main_04-04_beg": "チェンへの状況報告後、アーミヤは近衛局と共同で龍門内のレユニオンに対処することを提案するが、却下されてしまう。\nそこへ、ジェシカから連絡が入り、レユニオン幹部を発見したと報告が上がる。しかし、その幹部――Wとメフィストはジェシカたちに気付いており、攻撃を仕掛けてくるのだった。\n",
    "obt/main/level_main_04-04_end": "メテオリーテたちはメフィストの部下を一度は退けた。しかし、彼らはメフィストのアーツでもう一度立ち上がる。さらにそこへレユニオンの増援と、スノーデビル小隊が迫ってきていた。\nその場から撤退しながら、フロストリーフはアーミヤに連絡し、「ここには来るな」と警告をするのだった。\n",
    "obt/main/level_main_04-05_beg": "メテオリーテの部隊だけでなく、ほかの偵察隊もレユニオンの襲撃に遭い、通信が途切れてしまった。\nそんな中で入ったケルシーからの連絡は、龍門へ決断を迫るものだった。状況を知ったチェンも事態の緊急性を認め、アーミヤは救援任務への協力を要請した。\n",
    "obt/main/level_main_04-05_end": "チェンは、救援任務への協力要請に応じ、レユニオンへの対処を第一としながらも、できる範囲でアーミヤに力を貸すと約束してくれた。\nそこでアーミヤは、ケルシーからの情報を踏まえ、救出困難な場所にいるというメテオリーテたちの救助へ向かうことにしたのだった。\n",
    "obt/main/level_main_04-06_beg": "チェルノボーグの廃都市に到着した一行は、市内の状況を確認しながら進んでいく。\nしかしその途中、チェンは何かに気付いて走り去ってしまう。咄嗟に彼女を追おうとする一行だったが、行く手をレユニオンに阻まれてしまった。\n",
    "obt/main/level_main_04-06_end": "足止めのレユニオンは退けたものの、一行はチェンを見失ってしまった。しかし、それを追おうにも、行く手には源石の群生地帯が広がっている。\n近衛局の人員に感染リスクを負わせないために、ロドスは先へと進み、近衛局はその退路を守るということになり、別行動を開始するのだった。\n",
    "obt/main/level_main_04-07_beg": "メテオリーテたちの痕跡を見つけたアーミヤは、少しの希望を見いだした。そこへ、偵察隊の生存と救援完了を知らせる連絡が入る。\n彼らは皆凍傷を負っており、レユニオン側の特殊部隊の目撃情報も寄せてきたが、一行は怯まず前へと進む。そして一方、ケルシーはスラム街で何かをしようとしていた。\n",
    "obt/main/level_main_04-07_end": "ロドス一行は、進んでいった先でチェンと合流する。彼女は己の衝動的な行いを詫びると、アーミヤと言葉を交わし、近衛局の隊員たちの元へと戻っていった。\nそうしてロドスは再び孤軍奮闘の状態となったが、仲間を助けるためには、進み続けるより道はない。\n",
    "obt/main/level_main_04-08_beg": "送られてきた座標の地点に到着したロドス一行は、フロストリーフと合流した。しかし、廃都市内にはメフィストやスノーデビル小隊の姿もあり、状況は芳しくない。\nそれでも、フロストリーフから残りの二人は広場にいると聞いた一行は、続けてその救援へと向かうのだった。\n",
    "obt/main/level_main_04-08_end": "フロストリーフの案内で、メテオリーテとジェシカを見つけた一行だったが、ジェシカはこの場所での経験により、恐怖に飲まれてしまっていた。\nそこで、アーミヤはある力を使い、ジェシカに寄り添い導いて、彼女を奮い立たせるのだった。\n",
    "obt/main/level_main_04-09_beg": "隠れているロドス一行の近くに、再びメフィストが現れた。彼はロドスを挑発するように、移動都市の市民に火をつけるという残酷な「意思表明」を行う。\nその行為を前に、アーミヤは戦い続ける覚悟を改めて口にし、レユニオンに挑むのだった。\n",
    "obt/main/level_main_04-09_end": "フロストリーフはメフィストに向かって突撃し、そばまで距離を詰めていく。あと少しでメフィストを捉えようかというその時、空気が急変した。\nスノーデビルの増援と、その中心人物であるフロストノヴァの登場により、一行は絶体絶命となり、フロストリーフは皆を逃がすべく身を挺するのだった。\n",
    "obt/main/level_main_04-10_beg": "フロストノヴァの圧倒的な強さを前に、ロドスは苦境へ陥った。\nだが、今引き下がるわけにはいかない。彼女の歌による強力なアーツを止めるべく、一行は攻勢に出るのだった。\n",
    "obt/main/level_main_04-10_end": "フロストノヴァを前に、絶体絶命に陥ったロドス。しかし、フロストリーフの尽力やメテオリーテの活躍もあり、無事に広場から撤退することができた。\nしかし、ほっとしたのもつかの間。チェンから入った連絡は、龍門の窮状を伝えるものだった。\n",
    "obt/main/level_main_05-01_beg": "悪夢から覚めたチェンは、ロドスの船内に身を置いていることに気付く。そして彼女の隣には、同僚のスワイヤーがいた。\nスワイヤーの説明から、チェンは敵に襲われたという事実が判明する。\n",
    "obt/main/level_main_05-01_end": "スワイヤーとの口論の中で、チェンは自分と龍門の状況を少しずつ把握していった。\n何もかもが最悪の事態のように見えた。\n",
    "obt/main/level_main_05-02_beg": "スワイヤーはそんなに薄情というわけではない。ただ確かに、状況は彼女が言ったように酷いものだった。\nセキュア通信をした後、チェンはロドスに援助を要請することを決めた。\n",
    "obt/main/level_main_05-02_end": "非難され詰問されても、チェンは自分なりの答えを持ち続けた。しかし彼女のためらいは、ホシグマに見抜かれてしまう。\nどちらにしても、少なくとも彼女は自分が何をしているのかを分かっていた。\n",
    "obt/main/level_main_05-03_beg": "チェンとホシグマは諜報員のファーの救出に着手した。\n",
    "obt/main/level_main_05-03_end": "チェンとホシグマは迅速に動いたものの、一歩遅かった。\n遺言をしゃべりながら、ファーは息を引き取った。\n",
    "obt/main/level_main_05-04_beg": "チェンとホシグマはファーが遺した情報で示された場所に到着し、そこから着手する算段を立てる。\nレユニオンを発見した二人は、迅速に行動を開始したのだった。\n",
    "obt/main/level_main_05-04_end": "レユニオンを破ったチェンは、ここが昔の自分の家だとやっと気づく。\n家で昔のことを思い出していると、チェンの気分も晴れてきたようで、いくつかのアイデアが出てきた。\n",
    "obt/main/level_main_05-06_beg": "龍門のショッピングモールを占拠しているレユニオンは、龍門内の状況に疑問を感じ始めた。\nとはいえ、彼らの疑問は決して解決しないだろう。近衛局が既に攻め込んできていたからだ。\n",
    "obt/main/level_main_05-06_end": "近衛局は目の前の敵を素早く始末したが、遠くにいる術師がチェンの足元に仕掛けた爆薬を爆発させた。\n爆発を受けたチェンは高いビルから落下してしまう。\n",
    "obt/main/level_main_05-07_beg": "チェンは昏睡状態から目を覚ました。ホシグマが崩れた壁と瓦礫からかばったおかげでチェンは救われたが、しかし二人とも怪我を負ってしまう。\n迫り来る敵を前に、二人はいつものように武器を振り上げた。\n",
    "obt/main/level_main_05-07_end": "ホシグマの現在地を医療チームに報告した後、チェンは先に進んでいった。\n部下やスワイヤーとの通信を終えた彼女は、部下と合流し近衛局へと向かうのだった。\n",
    "obt/main/level_main_05-09_beg": "レユニオンの状態は異様だ。だが、それは近衛局へと向かう彼女たちの足を止める理由にはならない。\nそして屋上では、メフィストが首を長くして待っていた。\n",
    "obt/main/level_main_05-09_end": "メフィストにはもう退路がない。そんな時、彼が話すとともに急に変化が訪れる。\n状況はあっという間に逆転した。ところがチェンはまだ奥の手を残していたのだった。\n",
    "obt/main/level_main_05-10_beg": "チェンの刀、赤霄が抜かれ、形勢は再び近衛局に傾いた。\nしかし、一瞬混じった雑念で赤霄はコントロールを失ってしまう。危機一髪のところで、ロドスがついに到着した。\n",
    "obt/main/level_main_05-10_end": "ロドスのエリートオペレーター・ブレイズの登場で、戦場に勝利の光が差しこむ。もう勝機はないと判断したファウストはメフィストを連れて戦場から撤退した。\n今回の事件は一段落したようだ。\n",
    "obt/main/level_st_05-01": "ウェイの計算と冷徹さにはゾッとするが、彼は確かに龍門総督としての手腕を発揮した。\n自分たちの目的のため、ロドスは協力を続けるという選択をした。\n",
    "obt/main/level_main_06-01_beg": "ロドスと近衛局の対レユニオン連合作戦が正式に始動した。\nそして龍門某所では、ブレイズが文句を言いながら、レユニオンの小隊の前に立っていたのだった。\n",
    "obt/main/level_main_06-01_end": "ブレイズは敵を倒し、アーミヤと合流した。どうやらアーミヤの隣にいるオペレーターのグレースロートは、かつてブレイズと何かあったようだ。\n一方では、チェンとスワイヤーが久しぶりに肩を並べて戦っていた。\n",
    "obt/main/level_main_06-02_beg": "グレースロートに呼び覚まされた過去の記憶は、ブレイズに何かをもたらした。\nしかし今優先すべきは、目の前のレユニオンだ。\n",
    "obt/main/level_main_06-02_end": "レユニオンを倒したブレイズは、ドクターをつれて先へと進む。\n一方、チェンとスワイヤーは共通の知人と思われる諜報員の話をしていた。\n",
    "obt/main/level_main_06-03_beg": "メフィストはアーツで彼が操る「家畜」をより凶暴にし、無差別攻撃をさせていた。\n状況を見かねたファウストは、味方を助けようと決心する。\n",
    "obt/main/level_main_06-03_end": "グレースロートはファウストと遭遇した。緊張の局面だが、ファウストはグレースロートのシンプルさに思うところがあるようだ。\n結局ファウストは引き金を引かずに、グレースロートをその場から逃すのだった。\n",
    "obt/main/level_main_06-04_beg": "謎の長官の助けを借り、近衛局は態勢を整えることができた。\n黒装束の謎の部隊も動き出している。彼らの通ったあとに、命ある者は誰もいなかった。\n",
    "obt/main/level_main_06-04_end": "とある荒廃した部屋で、レユニオンの一人が、女性に話しかけていた。\n現代までの歴史を語り合った末に、レユニオンのメンバーは女性に「一緒に龍門を出よう」と誘いをかけた。\n",
    "obt/main/level_main_06-05_beg": "家畜に直面したアーミヤは、彼らを自由にすると決意した。\n一方、チェンは黒装束の部隊に追いつき、その正体を見抜く。押し問答の末、相手は妥協する形をとったのだった。\n",
    "obt/main/level_main_06-05_end": "クラウンスレイヤーは突然の襲撃に遭った。スワイヤーの方では黒装束の部隊のリン・ユーシャに電話をかけたが、切られてしまった。 メフィストはというと、ファウストの狙撃兵に拘束され、連れ去られた。\nそれぞれの場所で、様々なことが起きている。\n",
    "obt/main/level_st_06-01": "ファウストとメフィストの幼少期、そして彼らとタルラとの出会い――\n",
    "obt/main/level_main_06-06_beg": "作戦は順調に進んでおり、ブレイズはファウストの居場所を見つけた。 チェンは作戦に協力する一方で、黒装束の部隊に対する危険を冒しながらも一計を案じる。\nファウストはメフィストの為にしんがりをつとめる選択をし、最期の一矢をつがえるのだった。\n",
    "obt/main/level_main_06-06_end": "ファウストが倒れた。\n彼の死に思うところのあったグレースロートは、遺された彼のクロスボウを持って行くのだった。\n",
    "obt/main/level_main_06-07_beg": "時はフロストノヴァとのロドスの対決の後にさかのぼる。\nレユニオンがロドスを追いかける中、ブレイズが到着し、フロストノヴァとスノーデビル小隊を一人で食い止めた。\n",
    "obt/main/level_main_06-07_end": "ブレイズとフロストノヴァは互角だった。しかしその時戦闘の余波で建物が崩れ始め、ドクターもフロストノヴァも崩落に巻き込まれてしまった。\nロドスはスノーデビル小隊と一時休戦することとなった。\n",
    "obt/main/level_main_06-08_beg": "時は戻って現在。ナインという女性が龍門を去る道を選んだことにより、レユニオンはまた後ろ盾を見つけたようだ。そしてチェンは黒装束の部隊をスノーデビル小隊にぶつけることを決めた。\n",
    "obt/main/level_main_06-09_end": "近衛局と黒装束の部隊の攻撃を受け、スノーデビル小隊は唯一の出口を全力で守っている。\nフロストノヴァは自身の能力を発揮して敵を押し返したが、体は既に限界に達していた。\n",
    "obt/main/level_main_06-10_beg": "子供を守るために、レユニオンに対峙することを余儀なくされたグレースロートは、幸運にもブレイズに救われる。\n対話を経て、二人の関係は緩和したのだった。\n",
    "obt/main/level_main_06-10_end": "レッドの野性がクラウンスレイヤーを圧倒した。そしてケルシーの圧倒的な力はクラウンスレイヤーの抵抗をまるで無意味なものにしてしまう。\nだが話し合った上で、ケルシーは彼女にもう一度選ぶチャンスを与えた。\n",
    "obt/main/level_main_06-11_beg": "\nロドスと近衛局が残りのレユニオンを一歩ずつ一掃していく中、スノーデビル小隊はフロストノヴァの安全のために彼女を逃がし、命を犠牲にして強敵である黒装束の部隊に立ち向かった。\n\n",
    "obt/main/level_st_06-02": "廃墟の下に閉じ込められている中で、ドクターはフロストノヴァと彼女の過去、家族、信念について話をする。\nそして、彼女はドクターとちょっとした賭けをした。\n",
    "obt/main/level_main_06-12_end": "スノーデビル小隊は全員龍門でその命を散らした。龍門はもう安全だ。\nところが、ケルシーのドクターとの会話や、目を覚ましたフロストノヴァの言葉は、まだ事態が収束していないことを示しているのだった。\n",
    "obt/main/level_main_06-13_beg": "時はドクターとフロストノヴァが崩落に巻き込まれた直後に戻る。\nフロストノヴァを救出するため、スノーデビル小隊は迷わずロドスと手を組んだ。\n",
    "obt/main/level_main_06-13_end": "最初に救出されたフロストノヴァはドクターを殺そうとはせず、ただ、二人が二度と会わないようにと願った。\nしかし、現実とは常に自分の望みとは正反対のものだ。\n",
    "obt/main/level_main_06-14_beg": "どんなに感動的な言葉であっても、鉄の意志の前では力を失ってしまう。会話の終焉は、戦闘以外の何物でもない。\n",
    "obt/main/level_main_06-15_end": "フロストノヴァは永遠に目を閉じた。\n",
    "obt/main/level_st_06-03": "龍門はもう安全だ。 しかし、ウェイの執務室で上がった非難と詰問の声、ケルシーが伝えた最新情報――それは、中枢エリアが衝突する勢いで龍門に迫っているというものだった。\n全ての決着にはまだ遠い。\n",
    "obt/main/level_st_07-01": "中枢エリアの司令塔では、タルラがWの裏切りを指摘し、彼女を中枢エリアから突き落とした。\nそしてパトリオットは中枢エリアを守り、敵の襲来を待ち構えることにしたのだった。\n",
    "obt/main/level_main_07-01_beg": "ドクターはフロストノヴァの遺骨をロドスの総合感染生物処理室に送る際にエリートオペレーターのロスモンティスに出会い、初めて彼女のことを知った。\n",
    "obt/main/level_main_07-01_end": "ウェイの執務室では、事態に関する議論が口論に変わった。\n詰問され、疑われ、責められ。失望し、耐え抜き、ため息をつく。結局、チェンは孤軍奮闘の道を選んだ。\n",
    "obt/main/level_main_07-02_beg": "何人かのオペレーターから話を聞く限り、ロスモンティスの外の世界を感じる方法は尋常ではないようだ。\n一方、龍門から去ろうとするチェンの行く手を阻んだのは、彼女を止めようとするホシグマだった。\n",
    "obt/main/level_main_07-02_end": "ホシグマは結局、チェンを止めることができなかった。\nそして、ウェイの執務室では、フミヅキの助力のもと、ロドスがついにウェイと取引を成立させた。これからはロドスが龍門とチェンを支援するようになったのだった。\n",
    "obt/main/level_main_07-03_beg": "アーミヤはロドスでみんなを立派にまとめあげた。\nドクターとケルシーの関係は、話し合いの中で改善したかのように見えた。\n",
    "obt/main/level_main_07-04_end": "紆余曲折を経て、ドクターとアーミヤ、そしてオペレーターたちは、やっとチェルノボーグの中枢エリアにたどり着いた。\n",
    "obt/main/level_main_07-05_beg": "ケルシーと情報をまとめ終えたドクターは、ロスモンティスのチームと合流し、彼女の戦いぶりを目の当たりにするのだった。\n",
    "obt/main/level_main_07-05_end": "ロスモンティスの戦い方は残忍だった。ドクターは彼女と話してはじめて、彼女というオペレーターを理解できた。\n一方で、ワルファリンはある予言をケルシーに伝えた。\n",
    "obt/main/level_st_07-02": "コシチェイ公爵の影は常にウェイにつきまとっており、親愛なる人でさえも振り払うことができなかった。\nしかしどうあろうと、彼は自分なりに龍門を守るつもりなのであった。\n",
    "obt/main/level_main_07-06_beg": "中枢エリア内に戻ってきた迷彩狙撃兵だったが、タルラは彼らに不信感を抱き、見放してしまう。\n一方のロドス一行は、敵への理解を深めながら、ゆっくりと確実に前進していくのだった。\n",
    "obt/main/level_main_07-07_end": "ロドスがチェンの足取りをつかんだが、彼女の様子はこちらを気懸かりにさせるものだった。\nその後、一同はとある感染者の市民に遭遇する。その市民の疑いで状況は膠着状態になった。\n",
    "obt/main/level_main_07-08_beg": "Guardの登場は予想外だったが、ケルシーの彼への突然の審判は更に意外なものだった。\nだが、感染者の市民の態度はやっと柔らかくなってきた。\n",
    "obt/main/level_main_07-08_end": "状況はようやく緩和した。その後のやり取りで、ドクターはオペレーターとパトリオットのチームの詳細を知ることができた。\nそしてパトリオットのためにGuardが動き出すも、途中で止められてしまうのだった。\n",
    "obt/main/level_main_07-11_beg": "中枢エリアの端では、敵の配置を把握するため、エリートオペレーターのRaidianとロスモンティスが連携してアーツを展開した。\nそこでドクターはロスモンティスの過去を更に知ることとなったのだった。\n",
    "obt/main/level_main_07-15_end": "ロドスの緊密な連係と高火力の攻撃で、敵は反応する前に各個撃破されていく。\nしかしあと少しというところで、パトリオットがついに姿を現したのだった。\n",
    "obt/main/level_main_07-16_beg": "パトリオットはロドスの前に立ちはだかっている。彼を越えるには彼を倒すしかない。\n",
    "obt/main/level_main_07-16_end": "中枢エリアの一角では、交渉の末にメフィストが石棺の間に足を踏み入れるチャンスを得ていた。\n激しい戦いの末に、パトリオットはアーミヤの秘密に気付く。古代の予言を思い出した彼は、やがて倒れてしまった。\n",
    "obt/main/level_st_07-03": "パトリオットの死は全ての人に影響を与えた。Wはケルシーとドクターを挑発するも、あえなくケルシーが起こした爆発で吹き飛ばされてしまう。メフィストは石棺の中で眠りにつく。そしてウェイの前に現れた鼠王。\n龍門に、雪が降る。\n",
    "obt/main/level_st_07-04": "チェンとタルラが別れた夜、コシチェイはウェイと対峙する。\nそして、摂政王と聴罪師は自分たちの計画について討議を重ねるのだった。\n",
    "obt/main/level_main_08-01_beg": "過去を捨てた公爵の娘は、人里離れた山あいの村に隠れ住み、そこで素朴で優しい一家と出会った。\n",
    "obt/main/level_main_08-01_end": "公爵の娘は己の正義に従い行動する。しかし正義の行いでは善意の結果をもたらせない。その背に巣食う影は、彼女の意思を呑み込むことを諦めてはいなかったのだ。\n",
    "obt/main/level_st_08-01": "チェルノボーグ中枢区画、中央エリア。サルカズ傭兵がレユニオンの感染者に刃を向けた。その頃、アーミヤとロスモンティスは隊を引き連れ、揺るがぬ意志の下に前進していた。\n",
    "obt/main/level_main_08-03_beg": "監視隊が村で感染者の捜査を始めた。タルラの罪を肩代わりしようとした老人は、無残にも命を奪われてしまう。怒りに満ちたタルラはついに手を出してしまった。\n",
    "obt/main/level_main_08-03_end": "自分も感染者であるということをアリーナはタルラに打ち明けた。ようやくタルラの怒りが収まると、二人はその村を離れた。\n",
    "obt/main/level_st_08-02": "チェルノボーグ中枢区画の下層では、ケルシーとドクターがまさに石棺エリアに足を踏み入れようとしていた。そこに立ちはだかったのは、家畜となり果てたサルカズ傭兵だった。\n",
    "obt/main/level_main_08-04_beg": "限界まで追い詰められていた感染者たちの村を訪れていたタルラ。しかし、まさにそのタイミングで監視隊が現れ、双方は一触即発という状況に。\n",
    "obt/main/level_main_08-04_end": "監視隊を撃退したタルラは、命拾いした村人たちにもてなされた。そして、タルラはこの経験をアリーナに話して聞かせるのだった。\n",
    "obt/main/level_st_08-03": "ロドスの部隊とサルカズ傭兵の戦闘中、封鎖層が起動してしまう。ロスモンティス小隊メンバーは封鎖層の構造部に入り、エネルギーを遮断する任務に志願した。そして盾兵はロドスに共闘を求める。\n",
    "obt/main/level_main_08-05_beg": "ウルサスの圧政に抵抗し、感染者のために戦う遊撃隊を探すため、タルラは感染者の小隊を引き連れて北原へと向かう。その道中で、フロストノヴァとスノーデビル小隊に出会うのだった。\n",
    "obt/main/level_main_08-05_end": "暗黒と陰謀によって育てられた英雄、ウルサス史の裏側で暗躍する悪鬼の化身、運命に定められた叛逆、更なる激動の歴史の始まり。\n",
    "obt/main/level_st_08-04": "盾兵とロドスは共闘することに同意したが、封鎖層の構造部に侵入したロスモンティス小隊メンバーが、待ち伏せに遭い生死不明に。焦ったロスモンティスは、アーツで封鎖層を破壊する。\n",
    "obt/main/level_main_08-06_beg": "タルラが思い描いた未来図は、フロストノヴァの心は動かせても、パトリオットを納得させることはできなかった。ウルサス駐屯軍との一戦で、タルラはようやくパトリオットの戦いを目にした。\n",
    "obt/main/level_main_08-06_end": "パトリオットが初めて自らの意見をタルラに示し、タルラの考えは空想だと批判した。タルラはサーシャとイーノという子供を受け入れ、アリーナは当初の決意を忘れるなと彼女に忠告をする。\n",
    "obt/main/level_st_08-05": "隊員を失った悲しみを拭い去ろうとするロスモンティス。ケルシーがドクターに、アーミヤとロスモンティスのオペレーターとしての意義を話していたその時、「ウルサス軍の痕跡を中枢区画にて確認」との緊急連絡がエリジウムから発せられた。\n",
    "obt/main/level_main_08-08_beg": "一部の感染者が隊から抜けることをタルラは許可した。そのことでパトリオットと口論になってしまう。そして、隊を抜けた感染者は、ウルサス軍の目を欺くため、タルラたちを囮にしたのだった。\n",
    "obt/main/level_main_08-08_end": "感染者の裏切りに、タルラは失望や怒りを覚えることはなかった。パトリオットに詰問され、彼女は自らの考えと決断を打ち明ける。それに納得したパトリオットは、ようやく首を縦に振るのだった。\n",
    "obt/main/level_main_08-09_beg": "目の前に立ちはだかるのはなんと、レユニオンに扮したウルサス軍だった。彼らの包囲を突破するため、盾兵はロスモンティスと手を組むことを選ぶ。\n",
    "obt/main/level_main_08-09_end": "ロスモンティスを外に残し、一人でタルラと対峙することを決意したアーミヤ。彼女は反対するロスモンティスに命令を下す。「生き延びろ、そしてみんなを生き延びさせろ」と……\n",
    "obt/main/level_main_08-10_beg": "監視隊が西にいると知り、東の村へと物々交換に向かうアリーナ。彼女が発った後、タルラは以前取り引きした西の村に監視隊が調査に入っているとの報せを受け、彼らを待ち伏せすることに。\n",
    "obt/main/level_main_08-10_end": "迎えに来た者に背負われ、彼女は静かに伏せたまま……もう戻ってくることはなかった。\n",
    "obt/main/level_main_08-12_beg": "盾兵とロスモンティスたちに追いついたWは、自分が今どちら側の立場なのかを明らかにし、なんとかロスモンティスの信頼を得た。同刻、徐々に石棺の中心に迫りつつあったドクターとケルシーは、サルカズの特殊感染者に遭遇していた。\n",
    "obt/main/level_main_08-12_end": "ケルシーとドクターは石棺の中心で、怪物になり果てたメフィストを発見した。\n",
    "obt/main/level_main_08-13_beg": "ウルサスで最も恐ろしい暴威が、年若きリーダーへと襲いかかる。それは、死をもたらす恐怖と陰謀の住まう深淵からの挨拶だった。\n",
    "obt/main/level_main_08-13_end": "皇帝近衛兵がもたらす暗黒と恐怖ですら、パトリオットを揺さぶることはできない。年若きリーダーは暴力に恐れをなすことはない。しかしその肩に巣食う影は、未だに彼女を呑み込むことを諦めてはいなかった。\n",
    "obt/main/level_main_08-14_beg": "集団の中の個体は、互いに支え合いながら未来を待つ。孤独な個体はただ一人、自由の寂しさを噛み締める。\n",
    "obt/main/level_main_08-14_end": "一つの生物の死が、二つの個体の記憶を呼び覚ました。遠く離れた司令塔では、アーミヤがチェンの記憶をたどり、チェンとタルラを見つけ出した。\n",
    "obt/main/level_main_08-15_beg": "残虐と悪毒が常態化し、人々は道徳の名のもとの審判を恐れることもなく、善悪の区別もなくなっていった。\n",
    "obt/main/level_main_08-15_end": "憎しみを抑えられない程の悪が横行した時、正義を標榜する戦士は悲痛なる真実に向き合わざるを得なかった。彼女の意思は、自らが背負う影と真実によって呑み込まれてしまう。\n",
    "obt/main/level_main_08-16_beg": "チェンに代わりタルラの現状を完全に理解したアーミヤ。そして、タルラの意識の中に、未だあの影が巣食っていることに気づく。\n",
    "obt/main/level_main_08-16_end": "アーミヤの心に感情が溢れ返る。長らく蓄積された怒り――そして他者の記憶が彼女に限界を突破させ、その記憶から取り出した力は感情によって彼女に同化した。\n",
    "obt/main/level_main_08-17_beg": "「タルラ」は偽ることをやめ、チェンとアーミヤへの欺瞞を解く。彼女たちが今立ち向かっているのは、長きにわたりウルサス最強と呼ばれ続けた意志の力の一つ。決戦の時だ。\n",
    "obt/main/level_main_08-17_end": "「不死の黒蛇」は、タルラの命を盾にして二人を脅した。タルラが死ねば、戦争は自ずと勃発することを知っていたのだ。\n",
    "obt/main/level_st_08-06": "龍門、ウルサス、ロドス、各々が各々の後始末を行っていた。事件の終息と言うには早すぎるが、一段落ついたとは言えるだろう。\nおやすみ。\n",
    "obt/main/level_spst_08-03": "誠実さとは。\n",
    "obt/main/level_spst_08-02": "庇護とは。\n",
    "obt/main/level_spst_08-01": "選択とは。\n",
    "obt/main/level_spst_08-04": "信頼とは。\n",
    "obt/main/level_spst_08-05": "自我とは。\n",
    "obt/memory/story_12fce_1_1": "ただの普通の人の過去。\n",
    "obt/memory/story_kroos_1_1": "サボりがちの人はハプニングに遭遇するもの。\n",
    "obt/memory/story_rope_1_1": "ロープが療養庭園へとやってきた。パフューマーを見つける前に、彼女は庭園内の植物に気を引かれるのだった。\n",
    "obt/memory/story_rope_1_2": "パフューマーとの会話の後、ロープはアロマに対する新たな認識と、新たな楽しみを得るのであった。\n",
    "obt/memory/story_yuki_1_1": "フミヅキの命令のもと、護衛のシラユキがロドスに加入した。そして加入した彼女が最初に行うのは、この会社を調査することだった……\n",
    "obt/memory/story_broca_1_1": "ロドスに加入したばかりのブローカは、会社に対して明らかな不信感を抱いていた。そんな彼が、ある任務中、他のオペレーターと衝突するのだった。\n",
    "obt/memory/story_prove_1_1": "任務から帰還したプロヴァンスは新しく加入した同業者と出会った。変化する気象の中、天災トランスポーターたちがわずかな天災の予兆を察知した。このままでは巻き込まれてしまう荒野の人々のために、プロヴァンスは危険を顧みず警鐘を鳴らしに向かうのだった。\n",
    "obt/memory/story_milu_1_1": "生き延びた者が一人復讐の道を歩む。陰に隠れた裏切り者を見つけ出すため、彼女にはより強大な力が必要だった。\n",
    "obt/memory/story_cerber_1_1": "ケオベの単純で素朴な一日。\n",
    "obt/memory/story_amgoat_1_1": "医療オペレーターの制止を振り切り、エイヤフィヤトラはロドスの進行ルート付近の火山へとフィールドワークに向かう。\n",
    "obt/memory/story_amgoat_2_1": "火山はエイヤフィヤトラの両親を奪い、彼女を傷だらけにした。それでも彼女は真理へと続く道を静かに、ひた向きに歩いていく。\n",
    "obt/memory/story_phatom_1_1": "他のオペレーターと共に数々の任務を遂行したファントムは、次第にロドスの環境に溶け込むのだった。\n",
    "obt/memory/story_medic2_1_1": "Lancet-2に問題が起きた。解決の過程で、白いボディの彼女はちょっとした落書きを得た。あるいは友情も。\n",
    "obt/memory/story_melan_1_1": "メランサは、行動予備隊A4の隊長の任を担うことに対して自信が持てずにいた。だが、そうであっても、カーディに励まされて彼女は、勇気を出して自分の本当の考えを話した。\n",
    "obt/memory/story_lava_1_1": "ラヴァは、ハイビスカスへの態度を改めようとするが失敗に終わる。その後、クオーラに刺激されて姉に謝ろうと決心したが、それより先にハイビスカスから詫びの手紙があった。\n",
    "obt/memory/story_lava_2_1": "ラヴァは、ハイビスカスが病気になったことを知る。姉の看病で疲れたラヴァは、目を閉じ一息ついた。目を覚ますと、それが夢だったことに気付く。病気になっていたのは、本当は自分の方だったのだ。\n",
    "obt/memory/story_vigna_1_1": "ヴィグナは任務を終わらせた後に好きなバンドのライブに参加する予定だった。しかし現実は願った通りに運ぶわけではなく、彼女が選んだのは……\n",
    "obt/memory/story_fmout_1_1": "子供オペレーターたちの授業を終えたギターノは、次の授業を行うためにやってきたクロワッサンと会話をする。クロワッサンは商売で問題に直面しているらしい。ギターノは報酬を受け取って、彼女のために占いをするのだった。\n",
    "obt/memory/story_otter_1_1": "スケジュール通りに仕事を進めていたメイヤーのもとに、あれやこれやと仕事の「邪魔」をするオペレーターたちが訪れる。\n",
    "obt/memory/story_bldsk_1_1": "闇夜に潜む悪夢――夜な夜な子供を捕らえては生き血を抜くという恐怖のブラッドブルード様が降臨！\n",
    "obt/memory/story_aglina_1_1": "受取人が書かれていない荷物を見つけたアンジェリーナはクロワッサンと共に、その持ち主を探し始める。\n",
    "obt/memory/story_aglina_1_2": "アンジェリーナは、荷物の受取人を見つけられなかった。しかしロドスに戻ると、その荷物の差出人がスズランで、受取人が自分だったことをようやく知るのだった。\n",
    "obt/memory/story_ethan_1_1": "これまでの一年間、イーサンはいろんなつてを頼って身分の特殊な旧友を探していた。ようやく情報を掴んだ彼は龍門に向かうのだった。\n",
    "obt/memory/story_flower_1_1": "パフューマーは療養庭園の改修を計画し、その実行をポデンコに任せようとする。しかしポデンコ一人ではまだ荷が重いと気付いたため、彼女の成長を見守りながら一緒に作業することにした。\n",
    "obt/memory/story_liskam_1_1": "リスカムは「不真面目」なオペレーターたちを率いて巡回任務に出ることになった。いつも通り周到に準備をしたリスカムだが、隊員たちもまた「準備を整えて」きていた。\n",
    "obt/memory/story_liskam_2_1": "ヴイーヴルを舞台にした小説を読んで興味を持ったジェシカは、現地のことを知るリスカムに話を聞きに行く。だがリスカムはヴイーヴルについて「知っている」だけではなかった。\n",
    "obt/memory/story_shwaz_1_1": "シエスタの事件後、シュヴァルツはセイロンに付き従い、ロドスに行くことを選んだ。その出発前、ヘルマン市長が彼女にある任務を与えた。\n",
    "obt/memory/story_noirc_1_1": "仕事終わりに仲間を呼んで、トランプとゴシップを肴に飲んでは夜を満喫する――ノイルホーンはそんな他愛無い日々が好きだ。\n",
    "obt/memory/story_tiger_1_1": "王のため、そしてロドスや故郷の仲間のため、インドラはいつ拳を振るい、いつ力を抜くべきかを懸命に覚えている最中だ。\n",
    "obt/memory/story_sidero_1_1": "ジュナーからバブルの訓練を任されたシデロカだったが、彼女に逃げられてしまう。その不手際を報告する中、彼女はもっと大事な使命があることに気が付いた。\n",
    "obt/memory/story_angel_1_1": "一仕事終えたエクシアがアジトへ戻ると、意外な人からの手紙が届いていた。\n",
    "obt/memory/story_nights_1_1": "ヘイズの「ネコちゃん」好きは一目で分かる。あなたへの信頼から、彼女は「ネコちゃん」との間の絆の物語を話す。\n",
    "obt/memory/story_ghost_1_1": "名も知れぬ心優しいアビサルの誰かが、こっそりとクリスマスのプレゼント交換の参加者リストにスペクターの名前を入れた。交換対象がスペクターであると知ったスズランは、対面できない状況下で真心のこもったプレゼントを用意しようと決心した。\n",
    "obt/memory/story_texas_1_1": "テキサスは、鼠王からのある荷物を、過去に付き合いがあった者たちのところに届けることになった。\n",
    "obt/memory/story_helage_1_1": "診療所の子供たちの世話を済ませたヘラグが甲板に来ると、そこには金髪のカジミエーシュ騎士がいた。彼女との会話は、彼の過去の記憶を呼び起こした。\n",
    "obt/memory/story_therex_1_1": "ある日の外勤任務中、Thermal-EXはドクターの予想を上回る成果を見せた。このロボットの行動は予測値と符合しなくなっている。もしかすると、これはただの偶然ではないのかもしれない……\n",
    "obt/memory/story_skgoat_1_1": "アーススピリットは、ロドスの数少ない地質学専門家として、相当量の業務を一人で請け負っている。彼女が休んでいるときは、なるべく「自分で」邪魔しにいかない方がいいだろう。\n",
    "obt/memory/story_savage_1_1": "バベルとの共同任務終了後、レム・ビリトンの採掘エリアに戻ったサベージは、源石採掘員たちの安全を守りながらも、自らの運命が変わる日を待ち続けている。\n",
    "obt/memory/story_savage_2_1": "サベージはキャロットパイを作り、みんなを招待してご馳走した。\n",
    "obt/memory/story_savage_2_2": "全ては昔のまま。サベージとアーミヤの関係、そしてドクターとの関係もである。だが、変わったこともある。サベージは自身の考えの変化について伝えたいようだ。\n",
    "obt/memory/story_cgbird_1_1": "リターニアの辺境の村で、重体の子供がまた一人、ナイチンゲールとニアールの助けにより生きる希望を繋いだ。しかし治療者であるナイチンゲール自身の体は、もはや極限状態に達していた。\n",
    "obt/memory/story_f12yin_1_1": "頻発する戦闘の中、マウンテンは礼服が戦闘に不向きだと気づく。しかし、彼は何となく礼服にこだわりがある様子だ。それに対し、後方支援のオペレーターが提案した解決方法とは——\n",
    "obt/memory/story_popka_1_1": "子供向けのアニメを見終わったポプカルとバブルは暇を持て余していた。お喋りやゲームに興じる中で、意図せずポプカルの眼帯の奥にある「秘密」を見てしまったバブルは――\n",
    "obt/memory/story_shotst_1_1": "メテオは思ってもみなかった。世話をするよう託された子供に、湧き上がってくる痛みの記憶との向き合い方を教えられるとは。\n",
    "obt/memory/story_breeze_1_1": "グレースは難民救助の複雑な事情に気づいていた。貴族たちは無視を決め込み、救援は遅々として来ない。彼女だけが孤軍奮闘し支援を続ける難民集団は、一体いつまで持ちこたえられるだろうか？\n",
    "obt/memory/story_mostma_1_1": "この日も、エクシアは相変わらず、自分なりのやり方で配達をしていた。しかし彼女は知らない。それほど遠くない屋上から、じっと見守る者がいることを。\n",
    "obt/memory/story_durin_1_1": "昼食後、思わぬ面倒事に巻き込まれた新人オペレーター・シェーシャ。それを見かけた先輩オペレーター・ドゥリンは、珍しく自分と無関係の物事に関与することを決めた。\n",
    "obt/memory/story_durnar_1_1": "いつもの基礎訓練後、ジュナーは行動予備隊A1のオペレーターたちに実戦形式の訓練を言い渡した。真の知識は実践から生まれるものだ。彼女は子供たちに、もう少し汗をかかせようとしていた。\n",
    "obt/memory/story_durnar_2_1": "ジュナーは一日の訓練を終え、バーで一息つこうと思っていた。しかし、そこでかつて自分が率いていた新兵に「偶然」遭遇し、共に過去へと思いを馳せることになる。\n",
    "obt/memory/story_gravel_1_1": "グラベルは久々にカジミエーシュへと戻った。とあるバーで人攫いに追われる異郷の少女を救い出すも、その身の上は普通ではないようだ。\n",
    "obt/memory/story_huang_1_1": "ロドスのエリートオペレーターになるか、否か。ケルシーは自ら、ブレイズ本人の意思を問う。\n",
    "obt/memory/story_chen2_1_1": "ドッソレスエクストリームカップの予選終了後、単独で手がかりを探し続けるチェンは、バーで一人のボリバル人観光客に出会った。\n",
    "obt/memory/story_chen2_2_1": "大会が終了し、すべてが正常に戻った。チェンもドッソレスでの「休暇」を続けるが、決して楽しそうではない――\n",
    "obt/memory/story_fang_1_1": "正式な小隊隊長としての初任務でミスをしてしまったことに対し、フェンはひどく悩む。そんな彼女は隊員たちに助けを求め、みんなも喜んで彼女の心のしこりを取り除いてあげるのだった。\n",
    "obt/memory/story_ghost_2_1": "激しい戦いを終えたばかりのスペクターは、自身がまたすぐに狂気に陥ってしまうことを察していた。目覚めている短い時間の中で、彼女には会うべき人、話すべきこと、そしてやるべきことがある。\n",
    "obt/memory/story_susuro_1_1": "リターニア事務所から緊急支援の要請を受け、ススーロはロドスの医療チームを率いて現場へ支援に向かう。怪物の襲撃、負傷者、感染者……災いはすでに現実のものとなっている。\n",
    "activities/act8mini/level_act8mini_st01": "突如窮地に陥ったドクターとアーミヤは、クルビアの荒野に取り残された。予期せぬ助け、予期せぬ陰謀……しかし、問題の解決方法はいくつもある。\n",
    "activities/act8mini/level_act8mini_st02": "航路前方で突然天災が発生した。ドクターはそれを予知したかのようにブリッジに姿を現し、ロドスを率いて危機を乗り越える。ケルシーの判断によると、ドクターはほとんどのエピソード記憶を失ってはいるものの、源石の本質に関する基本的認識はまだ残っているとのことだった。\n",
    "activities/act8mini/level_act8mini_st03": "チェルノボーグ事件から三ヶ月。ドクターはこのたった三ヶ月の中での経験をいまだ引きずっていた。戸惑いながらも思考を巡らせていると、ふと、亡き友人とのかつての出来事を思い出す。\n",
    "activities/act8mini/level_act8mini_st04": "バベル内に謀反者が現れた。襲撃の対象は意外なことに、ドクターだった。Scoutがその謀反者を捕らえるも、処罰に関しては、テレジアとドクターはそれぞれ異なる意見を持っていた。\n",
    "activities/act8mini/level_act8mini_st05": "ケルシーはドクターに関する過去の出来事を思い出す。目の前のこの馴染み深くも見知らぬ人物は、本当に彼女の信頼に値するのだろうか？　自分の感情と向き合い、選択をする時が来た。\n",
    "activities/act8mini/level_act8mini_st06": "PRTSの検査をしていたクロージャは、テレジアとドクターに初めて出会った時のことを思い出した。そして彼女が去った後、ドクターはずっと気になっていた疑問をPRTSに問いかける。\n",
    "obt/memory/story_glady_1_1": "グレイディーアは、エーギル技術の痕跡をたどり、ある深海教会の実験場を破壊し、そこで他のハンターの生き残りがいることを知る。その時、ある人物が現れ協力を申し出た。\n",
    "obt/memory/story_tomimi_1_1": "ガヴィルが緊急任務でロドスを離れたことで、トミミはすっかり落ち込んでしまう。しかし幸いにも、友人たちの助けにより、彼女はそのネガティブな感情を克服し、ガヴィルなしでのロドスの生活に徐々に慣れていくのだった。\n",
    "obt/memory/story_sqrrel_1_1": "イフリータとスカイフレアは、通路内で消防設備の点検をしているショウを見つけた。ショウとの会話の中で、消防員という仕事に対するショウの本当の考えを二人は理解するのだった。\n",
    "obt/memory/story_ardign_1_1": "重傷を負ったスチュワードとアドナキエルのため、カーディはひとり危険な吹雪の山岳地帯を走破し、医師を探してリターニアの街へと向かう。彼女は、何としても友人を救う方法を見つけ出さなければならないのだった。\n",
    "obt/main/level_st_09-01": "バグパイプたち第二テンペスト特攻隊が、軍用源石製品の窃盗事件を調査するため、ヒロック郡郊外へとやってきた。彼女たちは、情報にあった倉庫に向かい、突撃作戦を開始するのだった。\n",
    "obt/main/level_main_09-01_beg": "時間通りに取り調べ室へやってきたバグパイプとホルンは、それにもかかわらず適当にあしらわれてしまう。駐屯軍は彼女たちに嘘をつき、裁判もせずに容疑者を処刑していたのだ。\n",
    "obt/main/level_main_09-02_end": "ヒロック郡へとやってきたOutcastは、ロドスの事務所で駐屯軍儀仗兵のジェーンと出会った。\n",
    "obt/main/level_main_09-03_beg": "引き続き調査をするために、通りへとやってきたバグパイプは、地元住民であるターラー人と駐屯軍の間に根深い対立があることに気付く。一方、ホルンは駐屯軍大佐と面会するチャンスを得たところだった。\n",
    "obt/main/level_main_09-03_end": "こっそり兵営に戻る途中のジェーンと出会ったバグパイプ。ジェーンは、手がかり探しへの協力を約束してくれた。その頃、大佐と会ったホルンは、ターラー人と亡霊部隊による暴力や襲撃を受け、駐屯軍が甚大な損害を被っていることを知った。\n",
    "obt/main/level_main_09-04_beg": "ホルンがロンディニウムに連絡を取るも、返事はない。そんな時、親友からターラー人の集会の情報を入手したジェーンが、それをバグパイプに伝えてきた。そうして、バグパイプとホルンはその集会へ行くこととなる。\n",
    "obt/main/level_main_09-04_end": "ダブリンの幹部マンドラゴラは集会へ向かおうとするも、集会場所の情報が漏れたことを知り立ち去った。一方、バグパイプとホルンは首尾よくその集会へと紛れ込んでいた。そうして、ホルンが詩人と交流していたところへ、兵士を連れた大佐が現れ、集会場は包囲されるのだった。\n",
    "obt/main/level_main_09-05_beg": "ダブリン支持者の発見に協力してしまったホルンたちに、大佐は感謝の言葉を告げる。そして彼はマンドラゴラたちを見つけ出すため、ターラー人の居住区に無差別な武力脅迫をし始めた。張り詰める空気の中、集会場は突如、爆弾による襲撃を受けることとなる。\n",
    "obt/main/level_main_09-06_end": "爆発の後、ダブリンの部隊が「リーダー」の指揮下で反撃に出た。結果、集会参加者には多くの死傷者が出てしまう。\n",
    "obt/main/level_st_09-02": "ダブリンの「リーダー」は、「裏切り者」を処刑した。\n",
    "obt/main/level_main_09-07_beg": "親友が殺されたことを知ったジェーンは大きな衝撃を受ける。それを慰めたのはOutcastだ。一方、ホルンはバグパイプに、トランスポーターを探してダブリンの情報を伝えるよう命令していた。そして同時に、彼女は盗まれた源石製品の行方を知ったのだった。\n",
    "obt/main/level_main_09-08_end": "ホルンは大佐の部下に取り押さえられてしまった。そして、Outcastがロドスのオペレーターと共に撤退準備を整えたその時、空から異常な音が響く。バグパイプがトランスポーターを見つけた瞬間、都市全域への駐屯軍の爆撃が始まった。\n",
    "obt/main/level_main_09-10_beg": "汚染爆弾の被害を受けた街で、おびただしい数の死傷者が出た。ロドスのオペレーターたちは撤退前に住民の救助を行うことを決め、ジェーンはその救助隊に加わる。バグパイプは、トランスポーターの死を受けて、市街地を抜けホルンの元へと戻ることに決めた。\n",
    "obt/main/level_main_09-11_end": "大佐から解放されたホルンは、隊員を率いて郊外の通信基地局を奪取しに行った。そしてOutcastは、交戦地帯で重傷を負い急性感染したダブリンの「リーダー」を助けに向かうのだった。\n",
    "obt/main/level_main_09-12_beg": "ダブリンの幹部たちは「リーダー」を回収するため、多くの命を奪っていく。ジェーンは民間人を救うため、身を挺してダブリンに立ち向かうのだった。\n",
    "obt/main/level_main_09-16_end": "Outcastは怪我人を抱え包囲網を突破したところで、ダブリンと戦うバグパイプと出会った。二人はすぐに打ち解け合い、Outcastはバグパイプへと抱えた彼女を預けると、ジェーンやほかの同僚に引き渡すよう依頼する。そうして彼女は一人、強敵へと立ち向かい、最期の光を放った。\n",
    "obt/main/level_main_09-17_beg": "ホルンは通信基地局で苦戦を強いられていた。マンドラゴラを相手に、絶体絶命となったその時、バグパイプがやってくる。\n",
    "obt/main/level_main_09-17_end": "ダブリンは通信基地局を利用して、ヒロック郡とその周辺都市に駐屯軍の残虐な行いを流布した。ヒロック郡の陥落は避けられないと悟ったホルンは、バグパイプに、ヒロック郡から生きて真相を持ち出すよう命じるのだった。\n",
    "obt/main/level_st_09-03": "ロドスはOutcastの犠牲を知り、ロンディニウムへ向けて正式に出発準備を始めるのだった。\n",
    "obt/main/level_st_09-04": "周到に計画された襲撃により、ロドスはタルラをレユニオンに奪われてしまう。レユニオンの人々は、この「リーダー」に彼女の行いの真相を求めているのだ。\n",
    "obt/memory/story_bpipe_1_1": "ヴィクトリアを離れたバグパイプは、数々の困難を経験し、協力者を探す必要があると感じた。そんな時真っ先に思いついたのが、龍門にいるチェンだった。\n",
    "obt/memory/story_sora_1_1": "レユニオンの龍門侵略に対抗する作戦の中で、ソラは偶然かつての自分のファンの姿を発見する。その相手と連絡を取りたいと願うものの、手がかりは直筆の手紙数枚だけだった。\n",
    "obt/memory/story_catap_1_1": "貴族の金庫を爆破したせいで指名手配されたカタパルトは、人々の助けを借りて故郷から脱出した。\n",
    "obt/memory/story_catap_2_1": "ロドスから大騎士領へと向かう途中で、カタパルトは休暇を取り、故郷へ戻った。ただ故郷の近況を確認したいだけだったが、最後には後悔することとなった。\n",
    "obt/memory/story_midn_1_1": "ミッドナイトは極東からのボイスメッセージを受け取った。隊の仲間からの励ましを受け、ついに彼は勇気を出して最後まで聞き終えることができた。\n",
    "activities/act9mini/level_act9mini_st01": "赤い尾を持つザラックは大騎士領を行く。赤い尾を持つ感染者は生活を変えようとする。赤い尾を持つ騎士は、リーダーとなる。\n",
    "activities/act9mini/level_act9mini_st02": "「灰毫」グレイナティの今回の対戦相手は残虐さで知られる「錆銅」イングラだ。大砲と斧、感染者騎士と貴族騎士、未来と過去、果たして勝利するのはどちらなのか？\n",
    "activities/act9mini/level_act9mini_st03": "焔尾と灰毫は、レッドパイン騎士団に有能な人材をスカウトしようと考えている。囚われの身である野鬃騎士は悪くない候補だ。野鬃はレッドパイン騎士団を注意深く観察した後、彼女たちが他の騎士団とは違う理想を抱いていることを知る……\n",
    "activities/act9mini/level_act9mini_st04": "合成樹脂騎士シェブチックを無冑盟の襲撃から救出するも、不遜な態度の彼を前に、感染者騎士「遠牙」ユスティナは、自分の過去の境遇と、帰ることのできない故郷を思い出すのだった。\n",
    "activities/act9mini/level_act9mini_st05": "ムリナールは気の重くなるような結論を出し、ニアール姉妹はさらに困難な選択に直面することになった。騎士とはいったい何なのか？　マリアはそう自分に問いかける。\n",
    "activities/act9mini/level_act9mini_st06": "一本の電話を受けたせいで、突如一夜にして重大なポストについたマルキェヴィッチは、恐怖と不安を感じずにはいられなかった。しかし彼もついに、退路などないことを悟るのだった。\n",
    "activities/act9mini/level_act9mini_st07": "年若きセントーレアが今後の人生を模索している。年齢と経験を重ねた彼女はふいに、自分にはとっくに選択する権利などなく、時代の潮流に流され続けるしかないのだと気付いた。\n",
    "activities/act13side/level_act13side_st01": "メジャー開会式が始まろうとしている。この大騎士領カヴァレリエルキでは、様々な出来事が巻き起こりつつあった。\n",
    "activities/act13side/level_act13side_01_beg": "代弁者マッキーと燭騎士は、騎士についてを語り合う。その頃マリアは、馴染みの皆と一緒に、姉とムリナールの決闘の話をしていた。そして感染者の居住区では、感染者騎士たちが何かを画策しているようだ。\n",
    "activities/act13side/level_act13side_01_end": "マルキェヴィッチはマッキーから「零号地」の話を聞いて、激しく動揺した。その一方で、試合へと臨む錆銅騎士は、感染者に対してよからぬことを企んでいるようだ。\n",
    "activities/act13side/level_act13side_02_beg": "誇りなき卑劣な騎士たちによる包囲の中、とある感染者騎士が競技場で犠牲になった。それは一連の騒動へと繋がったが、事件を報じるニュースすらも操られ、その真相は覆い隠されていくのだった。\n",
    "activities/act13side/level_act13side_02_end": "命を落とした仲間を悼むレッドパイン騎士団の元に、謎の来客が現れた。一方、追魔騎士はマーティンのバーを訪れる。そしてその頃、試合を終えた耀騎士は、燭騎士に連れられて、記者たちの包囲を逃れるのだった。\n",
    "activities/act13side/level_act13side_03_beg": "マルキェヴィッチはひそかにイングラを告発したのだが、前途は多難であるようだ。悩み多き彼は、その後別件でロドスのドクターを訪ねることとなる。その頃、商業連合会は燭騎士に、マーガレットを陥れることへの協力を依頼していたが、燭騎士にその気はないようだ。\n",
    "activities/act13side/level_act13side_03_end": "レッドパイン騎士団は以前の四都大分断からヒントを得ようと、手分けして行動を開始した。だが、居住区防衛を担当していた野鬃騎士イヴォナが無冑盟に襲撃されてしまう。その頃、追魔騎士は街中をさまよっており、他方で燭騎士は再び、代弁者と意見が食い違ったままに別れるのだった。\n",
    "activities/act13side/level_act13side_04_beg": "感染者騎士たちは再び大分断を引き起こす準備を整え、ロドスは連合会との駆け引きを続けている。そうした状況の中、マーガレットと燭騎士の対決の時が来た。\n",
    "activities/act13side/level_act13side_04_end": "耀騎士を棄権させるべく、無冑盟はマリアを誘拐した。しかし、彼女は偶然感染者騎士に救出され、事なきを得る。競技場では、マーガレットが燭騎士に勝利したのだが、感染者たちの怒りは既に膨れ上がり、一刻の猶予も許されない状況だ。\n",
    "activities/act13side/level_act13side_st02": "錆銅が再び釈放されたことに憤ったマルキェヴィッチは、権力で望む結果を引き出すという選択をした。一方、無冑盟は感染者の粛清を進めていたが、ムリナールによって妨害され、ラズライトの目的は達成できなかったようだ。\n",
    "activities/act13side/level_act13side_05_beg": "感染者が引き起こした一連の騒動が、大騎士領に不穏な影をもたらしつつあるようだ。そんな時、ようやくつかの間の休息を得たニアールだったが、そこへ無冑盟のラズライトが現れる。\n",
    "activities/act13side/level_act13side_05_end": "姿無きクロガネが見せた力の前に、ニアールは慎重にならざるを得なかった。そのさなか、「ラズライト」ロイが「無冑盟」のことを語り聞かせる。一方、感染者騎士たちは準備を整え、都市全体を麻痺させようとしていた。\n",
    "activities/act13side/level_act13side_06_beg": "無冑盟を引きつける囮役を受け持ったイヴォナは、「ラズライト」モニークの襲撃を受ける。同じ頃、とある老騎士がムリナールのもとを訪れていた。どうやら監査会は、今夜大騎士領が暗闇に飲まれることを把握しているようだ。\n",
    "activities/act13side/level_act13side_06_end": "ソーナは目的のデータを手に入れた。しかし、そこへ入った一本の電話により、すべては無冑盟の手のひらの上だということに気付いてしまう。\n",
    "activities/act13side/level_act13side_st03": "電力を失った大騎士領、秩序を失った現代都市、無冑盟、感染者と監査会……彼らには、それぞれの駆け引きがあるようだ。\n",
    "activities/act13side/level_act13side_07_beg": "銀槍のペガサスが都市へと進入した。それは大騒動を引き起こし、合成樹脂騎士とユスティナは、正面からプラチナとぶつかり合う。その頃、ドクターはマルキェヴィッチと再び会っていたのだが……目まぐるしく変わりゆく日々の中、果たして誰もが初心を保てるものだろうか？\n",
    "activities/act13side/level_act13side_07_end": "耀騎士と追魔騎士の試合はカジミエーシュ中の注目を集めた。しかし追魔騎士の規則違反を口実に、その中止が宣言されてしまう。それでも白熱する二人の決闘を、血騎士の斧が制した。\n",
    "activities/act13side/level_act13side_08_beg": "つかの間の休憩の中、感染者騎士たちは未来について話し合う。一方マリアは姉の鎧を修復するべく、一人、街を急いでいたが、決闘の中断に不満を抱く追魔騎士に遭遇するのだった。\n",
    "activities/act13side/level_act13side_08_end": "感情の起伏が激しい若き「悪夢馬（ナイツモラ）」は、突然マリアへの追撃をやめて立ち去った。その頃、ドクターはプラチナの襲撃を受け、グラベルがそれを阻む一幕もあったのだが……ロドスは既に、準備を整えていたようだ。\n",
    "activities/act13side/level_act13side_09_beg": "血騎士と追魔騎士の戦いが最高潮に達した頃、ロドス暗殺を企むモニークは、シャイニングによってそれを阻まれていた。試合の中、悪夢はあと一歩のところで血騎士に敗北し、モニークとシャイニングは三本の矢で賭けを行うこととなった。\n",
    "activities/act13side/level_act13side_09_end": "決勝戦前夜。感染者たちは活路について言葉を交わし、商業連合会と監査会は互いに妨害を仕掛け合う。そしてマリアとマーガレット姉妹は本音を打ち明け合い……各々が、決勝戦の訪れを静かに待っていた。\n",
    "activities/act13side/level_act13side_10_beg": "ロドス一行は決勝戦のチケットを手に入れ、競技場へと向かう。その決勝の舞台で、感染者騎士たる血騎士はようやく、立場を同じくするニアールとの対決の時を迎えた。\n",
    "activities/act13side/level_act13side_10_end": "決着の時が来た。血騎士は耀騎士の腕の中に倒れ、勝負が決した瞬間、大騎士領内のあらゆる勢力がすかさず行動を開始した――そのさなか、耀騎士は、血騎士と共に受賞の地へと向かうことを決める。これは一つの試練である。\n",
    "activities/act13side/level_act13side_st04": "伝説の一夜が過ぎ去り、今回のメジャーがもたらした変化は既に、水面下でカジミエーシュ中に影響を及ぼし始めていた。しかし、これはまだ終わりではない。マーガレットが照らした道へと進むときだ……人々はすでに出発の準備ができている。\n",
    "obt/memory/story_nearl2_1_1": "メジャーで再び優勝を果たしたことは、耀騎士にとってはただの始まりに過ぎない。カジミエーシュを変える前に、まずは自分が変わらなければならないことに彼女は気付いたのだ。\n",
    "obt/memory/story_platnm_1_1": "荒唐無稽な夢から覚めた後、プラチナを取り巻く現実は、不穏な夢に反して心温まるものになりそうな予感があった。\n",
    "obt/memory/story_plosis_1_1": "無機質な声と冷淡な表情は、フィリオプシスの心の内にある誰にも知られていない秘密を覆い隠しているのだ。\n",
    "obt/memory/story_sunbr_1_1": "ロドスに救助された後、自宅に戻ったラーダは、外で働いている両親の残した贈り物を思わぬ形で手に入れた。そのことによって、ラーダはオペレーターになると心に決めたのだった。\n",
    "obt/memory/story_sunbr_2_1": "任務に赴いたウルサスの生徒たちは、バウンティハンターの集団に遭遇。グムは仲間を守るため、自らの「習慣」を克服しようと奮闘する。\n",
    "obt/memory/story_blemsh_1_1": "外勤任務中、ブレミシャインはとある兄弟に出会う。彼女はその兄弟に、自分と姉の姿を重ねるのだった。\n",
    "obt/memory/story_mantic_1_1": "思わぬ形でロドスにやってきたマンティコアの少女は、閉ざされた扉の向こうで黙り込んでいる。しかし扉の外の会話は、彼女の心に届いていた。\n",
    "obt/memory/story_shotst_2_1": "外勤任務で発生したアクシデント。その渦中で、メテオはかつて直面した板挟みの選択を思い出すのだった。\n",
    "obt/memory/story_wyvern_1_1": "バニラはオリジムシによる傷害事件解決のため派遣された。オリジムシの知識があれば適切に処理できると思っていたが、現実というのは考えているよりもはるかに複雑である。\n",
    "obt/memory/story_cast3_1_1": "まもなく引退だと思っていた最後の日、Castle-3はドクターと一緒に野外で時間を過ごすのだった。\n",
    "activities/act14side/level_act14side_01_beg": "ドクター一行は、エンシオディスの招待を受けてイェラグへやってきた。しばしの休息の後、カランド行きの列車に乗り込んだ。\n",
    "activities/act14side/level_act14side_01_end": "三家会議において、三大名家は真っ向から対立する。膠着状態の末に、エンシオディスが三家の権力を巫女に移譲することを提案、激しい論争を引き起こす。最終的に、巫女のエンヤはその提案を受け入れることを自ら選択した。\n",
    "activities/act14side/level_act14side_st01": "ドクターはペイルロッシュ家に軟禁され、エンシオディスとノーシスは袂を分つ。各方面に暗雲が立ち込め、事態は急転直下する。\n",
    "activities/act14side/level_act14side_02_beg": "謎の女性ヤエルがドクターと密かに会話を交わす。そしてエンシアはドクターを訪ねると決めた。\nドクター救出のため行動開始しようとするSharpとオーロラ。そこに、ヤエルがドクターの指令を持ってくるのだった。\n",
    "activities/act14side/level_act14side_02_end": "ノーシスは秘密裏にスキウースと会合を行うも、双方の意見は合意に至らなかった。\n民衆を落ち着かせるため谷地へ向かうドクター。そこでヴァイスに出会うのだった。\n",
    "activities/act14side/level_act14side_03_beg": "一難去ってまた一難。しかし危機的状況からSharpがドクターを救い出した。戻ったドクターは、オーロラと共に民衆に利害を説き、ひとまず衝突を回避するのだった。\n",
    "activities/act14side/level_act14side_03_end": "ドクターの行動により、ペイルロッシュ家のドクターに対する態度が少し変化することに。\n一方、ノーシスはラタトスと接触し、彼女に見せたいものがあると告げる。\n",
    "activities/act14side/level_act14side_st02": "ノーシスは橋と線路を爆破し、正式に宣戦布告をした。\n",
    "activities/act14side/level_act14side_04_beg": "三大名家が参加する聖猟がまもなく始まろうとしている。その裏で本堂において、大長老とエンヤの考えが交錯する。\n",
    "activities/act14side/level_act14side_04_end": "三大名家の当主がカランド広場に集まり、聖猟の宣誓を行う。\nまもなく開始される大典に、各一族がそれぞれの思惑を抱く。\n",
    "activities/act14side/level_act14side_05_beg": "ドクターはヤエルにイェラグの歴史について色々と語ってもらった。\n聖猟の最中、エンヤがアークトスと話していると、突然野獣の群れが襲ってくる。エンヤは恐れるどころか自ら弓矢を操ることで、皆を従わせるのだった。\n",
    "activities/act14side/level_act14side_05_end": "エンシオディス暗殺の失敗により、危機に追い込まれたメンヒは、自ら崖に身を投げるのだった。\nエンシオディスは目の前で何が起ころうと少しの動揺も見せなかった。そして大典がいよいよ始まろうとしている。\n",
    "activities/act14side/level_act14side_st03": "大典の真っ只中、エンシオディスは他の両家がよからぬことを企んでいると指摘した。\n民衆はエンシオディスに味方し、両家の当主はSharpの助けによってかろうじて逃げ延びた。\n",
    "activities/act14side/level_act14side_06_beg": "ノーシスの裏切りはまさかの演技だと知って、メンヒは大いに失望した。\n一方、ドクターはイェラグの問題に介入することを決意し、ラタトスは単独行動を開始する。\n",
    "activities/act14side/level_act14side_06_end": "ラタトスはエンシオディスを因縁の場所に招く。彼女の真の目的は、彼を道連れに死ぬことだった。\n炎の中、両家の当主が互いの思いを打ち明ける。\n",
    "activities/act14side/level_act14side_07_beg": "アークトスはドクターの助力を受けて態勢を立て直し、ラタトスは指揮権を妹に委ねるのだった。\n",
    "activities/act14side/level_act14side_07_end": "軟禁されていたエンシアは、オーロラの助けを借りて、姉の所に行くと決意する。\n蔓珠院本堂にて、エンヤは大長老に向き合い、自身の未来を勝ち取った。\n",
    "activities/act14side/level_act14side_08_beg": "ドクターの作戦は、シルバーアッシュ家を惑わすことに成功した。\nカランドの麓に到着したエンシアは、山を登り始める。その頃、策に阻まれたデーゲンブレヒャーとSharpの決闘が始まろうとしていた。\n",
    "activities/act14side/level_act14side_08_end": "複数の戦場において緊張が高まり、もはや全面衝突は避けられないと思われたその瞬間、決意と共に山を下りた巫女のエンヤが、争いを鎮める。\n",
    "activities/act14side/level_act14side_st04": "雪山事変は終わった。それぞれの物語が一段落し、状況は良い方向へ向かっているように見える。しかし、すべてはまだ始まったばかりなのかもしれない。\n",
    "obt/memory/story_svrash_1_1": "ロドスの大口顧客であるカランド貿易で、感染した従業員に配られるはずの鎮痛剤が届かないという事案が発生した。ドクターは自ら動いて黒幕を暴き、カランド貿易の社長と交流を持つことになる。\n",
    "obt/memory/story_svrash_2_1": "エンシオディスは、誘拐された貴族の娘の救出をロドスに依頼し、ドクターはこれに応じた。しかし予想外にも、その依頼はシルバーアッシュとの友情の証ともなった。\n",
    "obt/memory/story_slbell_1_1": "カランドの巫女が各方面の対応に奔走したのは、ほんのひととき巫女の重責を逃れ、私人プラマニクスとしてしばしの休息をとるためだった。\n",
    "obt/memory/story_slchan_1_1": "命の危機にある領民のために、エンシアは自ら買って出て山へ薬となる石を採りに行ったが、下山時は吹雪に遭遇してしまう。やむを得ない状況の中、彼女は意外な人物に助けを求めるのだった。\n",
    "obt/memory/story_yak_1_1": "ある静かな日のこと、マッターホルンは何かを待っていた。\n",
    "obt/memory/story_mizuki_1_1": "獲物と狩人、善人と悪人、同類と異類。ミヅキにそれらの分別を教えてくれる人はいなかった。もしかしたら、彼の理解は思い込みにすぎず、あなたの考えは願望にすぎないのかもしれない。\n",
    "obt/memory/story_glassb_1_1": "グルメフェスティバルに出す自治団のブースの装飾に、イースチナは全力を注ぐ。仲間たちはその普段とは打って変わった姿勢に驚いた。彼女は一体なぜ、そんなに一生懸命なのだろうか？\n",
    "obt/memory/story_prove_2_1": "荒野と村にあって、プロヴァンスは思う。天災より恐ろしいのは、天災下で次第に黒く染まっていく人の心なのだと。\n",
    "obt/memory/story_falco_1_1": "突然の襲撃の中、プリュムは護衛隊の戦闘教則をかなぐり捨て、自分の判断と仲間の能力を信じることにした。\n",
    "obt/memory/story_ncdeer_1_1": "俗世を捨てて山に隠れた九色鹿。すべての果てに、彼女は善と悪、悲しみと苦しみを悟ることができるのだろうか？\n",
    "activities/act15side/level_act15side_st01": "龍門からやってきたリーは尚蜀に着き、足を休めることに。一方、クルースとウユウもニェンたちとの待ち合わせのため、尚蜀へとやってきた。そんな彼らは機せずして行裕客桟（ぎょうゆうきゃくさん）に集う。\n",
    "activities/act15side/level_act15side_01_beg": "客桟内、リーは突然ドゥという女性の襲撃を受けた。釈明する間もなく、店内は一瞬にして混乱状態に。近くにいたクルースとウユウはリーだと気づくと、二人も巻き込まれるのだった。\n",
    "activities/act15side/level_act15side_01_end": "客桟を去った後、勝手に行動に出たドゥは店主のテイから叱責されるのだった。リーは船頭の案内で梁府へと向かい、自分に依頼をしたリャンを訪問する。\n",
    "activities/act15side/level_act15side_02_beg": "リーは旧友のリャンと語らう。そしてクルースはかつて龍門で一度会ったタイホーと、もう一人の謎の少年に遭遇した。リーが部屋に戻って休もうとすると、意外な客人が彼を待っていた。\n",
    "activities/act15side/level_act15side_02_end": "深い眠りについたリーは、夢の中で山を登っていた。しかしすぐに騒ぎで目が覚める。何者かが梁府に侵入し、酒杯を盗んでいったのだ。皆がすぐさまそれぞれ追いかける。\n",
    "activities/act15side/level_act15side_03_beg": "酒杯を盗んだのは意外な人物――ズオという名の少年とテイだった。両者は早くから取引をしていたようだ。クルースは追跡中、ドゥの口から多くの情報を得るのだった。一方、リーはリャンから改めて依頼を受けることに。\n",
    "activities/act15side/level_act15side_03_end": "ドゥとテイの親子間の対立が勃発し、船頭のシェンはリーと共にあちこちを探し回る。タイホーはリャンを探りにやってきて、ニンと謎の山の担夫も、この件に関わり始める。\n",
    "activities/act15side/level_act15side_04_beg": "シーは墨魎を使って二人に話を伝え、酒杯の持ち主を探すよう頼んだ。リーも担夫に手がかり捜索の依頼をするが、テイが仕掛けた罠にはまるのだった。\n",
    "activities/act15side/level_act15side_04_end": "ズオが再びクルースに接触し、炎国司歳台の存在を明かしてロドスに協力を申し出た。リーとリャンは酒を飲み、酔っている間、ある恐ろしい真相を垣間見た。\n",
    "activities/act15side/level_act15side_st02": "リャンが隠していた酒杯を謎のバウンティハンターに奪われ、リーはドゥと協力して追いかけることに。動く器物も次第に増え、事態をややこしくしていく。\n",
    "activities/act15side/level_act15side_05_beg": "テイが一足先にイェバンという名の盗っ人の行く手を阻むも、担夫のシャンに割り込まれ酒杯を奪われる。クルース一行は船頭のシェンを訪ね、リーと合流しようとするのだった。\n",
    "activities/act15side/level_act15side_05_end": "ズオが器鬼と呼んでいたあやかしが皆を攻撃し始める。リャンは先般の酒杯の件でニンを訪ね、心配の意を表す。ウユウは一人残って敵を引き受けるが、そこで助けてくれたのは、意外にもズオだった。\n",
    "activities/act15side/level_act15side_06_beg": "ニェンとシーが何者かを訪ねるため、ある山頂に到達している。テイはシャンと決闘するため、刀を取りに家に帰る。老船頭は三山の古の伝説を語り、皆が忘水坪を目指す。\n",
    "activities/act15side/level_act15side_06_end": "最初にシャンを見つけたのはタイホーであり、激戦の末、彼に逃げられてしまう。クルース一行もその時到着した。一方、ニンはリャンと腹を割って話すのだった。\n",
    "activities/act15side/level_act15side_07_beg": "シャンが過去を断ち切るためにテイと戦おうとするも、邪魔者がますます増えていく。戦いの中、酒杯は崖下へと落ち、リーはやむを得ず、危険を冒して探しに行った。\n",
    "activities/act15side/level_act15side_07_end": "一人山の中で酒杯を探すリーがニェンと遭遇し、その後追ってきたズオも合流した。ニェンは三人を連れ、崩壊したはずの尋日峰に着き、そこで東屋を見つけるのだった。\n",
    "activities/act15side/level_act15side_09_beg": "山頂、ニェンとシーの二人が司歳台と駆け引きを行い、大きな盤の上で「三を過ぎることなし」の言葉により対局が始まった。山の下では、世のあまたの恩讐が、一つの絵巻の中に収められた。そこでリィンがついに姿を現し、ただ夕日を褒め称えるのだった。\n",
    "activities/act15side/level_act15side_09_end": "酒杯はある者が打った黒石。打ち手の目論見に従って、恐ろしい歳相が降臨する。三人の姉妹は協力し、己に打ち勝たなければならない。もう一方の幻では、皆が協力して強大な相手に立ち向かう。己をしかと持つものだけが、抜け出せるのだ。\n",
    "activities/act15side/level_act15side_st03": "炎国太傅が姿を現し、事件全体の真相を明らかにした――大いなる試験と、大地を盤とした対局。各々が自らの答えを出す。彼らが直面するのは、より大きな陰謀の氷山の一角だ。\n",
    "obt/memory/story_ling_1_1": "初めて尚蜀を訪れたリィンは、ほろ酔いのまま、憩いの場所を求めて山頂にある古亭にやってきた。\n",
    "obt/memory/story_nian_1_1": "尚蜀とゆかりのあったニェンは、この町に戻った際に、少しばかりの思い出が蘇った。そこで彼女はそれを形にすることにした。\n",
    "obt/memory/story_panda_1_1": "俳優としてのキャリアが崩壊寸前の危機に陥ったエフイーターは、再起を決意するが、その先に奈落の底が待っていることを今はまだ知る由もない。\n",
    "obt/memory/story_swire_1_1": "スワイヤーを特別督察隊隊長へ昇任させるにあたり、ウェイ長官は彼女と深く話し合った。\n",
    "activities/act10mini/level_act10mini_st01": "感染者のスージーは、ヴィクトリアの都市──カレドンシティの店「グリーンスパーク」で働いていた。まもなく自分の夢が叶うはずだったが、思わぬ事件により希望はかき消されてしまうのだった。\n",
    "activities/act10mini/level_act10mini_st02": "義賊のヘイズは、秘密の情報を偶然盗み聞きしてしまい、逃走中にある店を火災に巻き込んでしまう。彼女は廃墟で自殺をはかろうとするスージーを説得するも、鉱石病の発作により昏睡状態に陥る。\n",
    "activities/act10mini/level_act10mini_st03": "ある議員の代理として会合に参加したスカイフレアが拉致された。犯人たちの背後に大きな陰謀があることを察知した彼女は、それを術で阻止するのだった。\n",
    "activities/act10mini/level_act10mini_st04": "騎馬警官のグラニは、派遣先の地元警備隊隊長の反対を押し切り、バーの放火事件の調査を進める。彼女に追い詰められた容疑者は、逃走中に逃げ込んだ廃墟を誤って大爆発させてしまう。\n",
    "activities/act10mini/level_act10mini_st05": "クエルクスがカレドンに戻ったが、放火事件の手がかりを警備隊に届けに行ったスージーが黒幕の一人だった警備隊長に誘拐される。しかし謎の爆発に乗じて脱出、黒幕のベックマン議員を追い詰めてその陰謀を白日の下に晒すことができたのだった。\n",
    "activities/act10mini/level_act10mini_st06": "レユニオンが電気制御システムの調達を依頼し、依頼を受けた者はそれを入手するためにクルビアの武装車列を待ち伏せる。現場では買い手と売り手が一触即発の状態になるが、お互いの陣営に旧友がいることに気付き、丸く収まるのだった。\n",
    "obt/memory/story_chen_1_1": "感染者になったせいでナインは近衛局を去った。難題が次々に降りかかる中、チェンは一体どうすれば？\n",
    "obt/memory/story_nothin_1_1": "勾呉城に別れを告げると決心した前夜、ウユウはとある事件に巻き込まれるが、その際に自らの同門に関する情報を得るのだった。\n",
    "obt/memory/story_strong_1_1": "不運な行き違いで、ジェイは龍門ヤクザ同士の抗争に巻き込まれる羽目に――\n",
    "obt/memory/story_sqrrel_2_1": "とある火災現場で、ショウは逃げ遅れた男性を助けられなかった。死者の身元を探る手がかりは、一冊の切手帳だけだった。\n",
    "activities/act16side/level_act16side_st01": "レガトゥスと各国の使節がラテラーノに集う。時を同じくして、ラテラーノ郊外に住んでいたセシリアは母親を失った。母親は最後に「ラテラーノを去りなさい」という言葉を遺した。\n",
    "activities/act16side/level_act16side_01_beg": "セシリアの光輪が執行人見習いエゼルの前で明滅し、暗くなった――しかしこれほどまで幼いサンクタが、堕天することなどあるのだろうか？\n",
    "activities/act16side/level_act16side_01_end": "パティアという名のリーベリが現れ、「セシリアを守るため」と彼女を奪おうとする。「あんたが本当にセシリアを気にかけているなら、絶対に公証人役場や教皇庁に渡さないことね」という言葉が耳に残った。\n",
    "activities/act16side/level_act16side_02_beg": "セシリアに関する疑問はますます増えていく。しかしそれでもエゼルは「約束したからには、絶対にママを見つけてあげるから」と彼女に誓った。\n",
    "activities/act16side/level_act16side_02_end": "サンクタと他種族との混血は、サンクタにはなり得ない。セシリアはサンクタであるはずのないサンクタなのだ。\n",
    "activities/act16side/level_act16side_03_beg": "ラテラーノの街にて、変装していたサルカズの物売りに「お姉さんの角、わたしのパパとよく似てるね……お姉さんもサルカズなの？」とセシリアが疑問を投げかける。\n",
    "activities/act16side/level_act16side_03_end": "「……公証人役場を除名になろうと、僕はやる。セシリアを連れて安魂教会へ行こう。せめてお別れの挨拶だけでもさせてあげるんだ。」\n",
    "activities/act16side/level_act16side_04_beg": "階上のセシリアが古いサルカズの歌を口ずさみ、歌声が風の中に散る。「先導者」と呼ばれる修道士が、なぜサンクタだけが当然のごとく祝福を受けるのかとエゼルに問う。\n",
    "activities/act16side/level_act16side_04_end": "サンクタは互いの感情を感じ取ることができる。しかしフィアメッタは当時の小隊四人の中で唯一のリーベリだった。モスティマとレミュアンはフィアメッタの怒りを理解できるのだろうか？\n",
    "activities/act16side/level_act16side_05_beg": "我々を導くのは儀式そのものではなく、そのすべてを経験した自分自身である。「自分の道を自分で見つけ、自分の両足に頼って一歩ずつ歩んでいくしかない。」\n",
    "activities/act16side/level_act16side_05_end": "「ラテラーノの生活は貴重」である。ただの一般人であるエゼルは、想像したこともない道を選択することになるのだろうか？　「一般人」ではないアンドアインは、前へ進む道をどう選択したのだろうか？\n",
    "activities/act16side/level_act16side_06_beg": "セシリアが自らの第一歩を踏み出した。彼女がどこまで歩みを進められるかは、誰にもわからない。いずれにせよ、彼女は最初の同行者を得たのだ。\n",
    "activities/act16side/level_act16side_06_end": "階上のセシリアが古いサルカズの歌を高らかに歌い、鐘の音が鳴り響く。「教皇」と呼ばれる老人がサンクタに問う。「これは我々にとって幸か、それとも不幸か？」と。\n",
    "activities/act16side/level_act16side_07_beg": "「幻想だったら何なの？　幻想でも理想でもなんでもいい、信じるものを追ってきたからこそ、今日のあたしがあるのよ。理想を他人の身に委ねるのは私の弱さかもしれないけど、後悔なんてしないわ。」\n",
    "activities/act16side/level_act16side_07_end": "サンクタが教皇に尋ねた。「ラテラーノ教はなぜ救わないのか？」と。彼が得られた回答は沈黙であり、具体的な答えよりも幾分かマシな答えだった。\n",
    "activities/act16side/level_act16side_08_beg": "「レミュアンがあなたを許しても、モスティマがあなたを許しても、イヴァンジェリスタ十一世があなたを許しても、たとえ全ラテラーノ人があなたを許しても――私だけは絶対に許さない！」\n",
    "activities/act16side/level_act16side_08_end": "敬虔なる者を悟らせたのは神の啓示ではなく、人の執着だった。人が信仰によって救いを得るのは、信仰で恩恵の取引をするからではなく、信念を実践するからである。それにより、自身が救済者となる資格を得ることができるのだ。\n",
    "activities/act16side/level_act16side_st02": "沈み往く夕陽が彼の光輪に重なって、まるで王冠のように見えた。ふと彼女は、母が厳かに口に出した言葉を思い出した――「殉教者」。\n",
    "obt/memory/story_phenxi_1_1": "ラテラーノを離れる前、フィアメッタはとある人物に会わなければならなかった。そしてその人物に、「今の君の生活にはまるで意味がない」と指摘されてしまう。\n",
    "obt/memory/story_franka_1_1": "一通の手紙を受け取ったフランカは、封印していた自分の過去と相対することになる。\n",
    "obt/memory/story_myrrh_1_1": "正式オペレーターになったばかりのミルラは、治療に非協力的なおばあさんの診察を引き受けた。だが彼女の仕事は、身体の治療だけではなかったのだ。\n",
    "obt/memory/story_scave_1_1": "ロドスに雇われて間もないスカベンジャーはとある任務で、過去に自分を陥れた男に偶然にも再会したのだった。\n",
    "obt/memory/story_angel_2_1": "ある日、モスティマはレミュアンからエクシアに宛てた手紙を携え龍門へ戻って来た。そして街中でテキサスとばったり出会ってしまう……こうしてペンギン急便の騒がしい一日が始まった──\n",
    "obt/memory/story_waaifu_1_1": "ワイフーは父の消息を尋ねるため、リーに一歩遅れて尚蜀へやって来た。彼女は意外にも、この地での武術に対する認識が自分のそれとは少し齟齬があることに気づくのであった……\n",
    "obt/memory/story_folivo_1_1": "芸術を好む貴族たちは、シーンに密着するドキュメンタリーを制作しようと企画する。だが撮影の最後まで現場に残ったのは、たったの一人だけ。\n",
    "activities/act13side/level_act13side_hidden_st01": "大騎士領は灯台の如く、まばゆい光でカジミエーシュ人一人一人の目を覆う。だが、人々が大騎士領へと押し寄せる時にも、時折、いくつかの影が大騎士領を離れていくのが見えることだろう。\n",
    "activities/act13side/level_act13side_hidden_st02": "夜明けが訪れ、レッドパイン騎士団に選択の時が迫る。当然それは、ほかの者たちも同じことだ。しかし、どれが正しい選択かなど、今はまだわからない。\n",
    "activities/act13side/level_act13side_hidden_st03": "発展目覚ましき現代においては、いずれ滅びる運命にありながら、騎士たちはまだ遠き道のりを歩まねばならない。\n",
    "obt/main/level_st_10-01": "ロンディニウム、ザ・シャードにて。テレシスがロドスの接近に気付いた。一方アーミヤ、シージ、そしてドクターたちは隊を率いてロンディニウムに近付いていた。\n",
    "obt/main/level_main_10-01_beg": "ロンディニウムの外、インドラとダグザがダブリンに奇襲作戦を展開した。\n",
    "obt/main/level_main_10-01_end": "ダブリンの手から案内人を救い出すと、アーミヤとドクターは小隊を集結させ、ロンディニウムサディアン区ゲートへ向けて出発した。\n",
    "obt/main/level_main_10-02_beg": "アーミヤ小隊はゲートへと到着するも、サルカズの巡回隊が街を出ようとする人々に対し捜査を行っていた。案内人はおびえて逃げ出してしまい、その後再びマンドラゴラ率いるダブリン兵と出くわす。\n",
    "obt/main/level_main_10-02_end": "ダブリン兵とサルカズの戦士がにらみ合う。その時ホルンも群衆に紛れていた。彼女と陰に隠れる謎の人物を契機として、ダブリンとサルカズが衝突する。\n",
    "obt/main/level_main_10-03_beg": "ロンディニウムの城壁の上で、サルカズの将軍マンフレッドが腹心のヘドリーと共に眼下の混乱を眺めている。彼は時宜を見計らい、都市防衛砲を起動した。\n",
    "obt/main/level_main_10-03_end": "都市防衛砲の爆撃の中、ダブリンは大きな損害を被り、撤退せざるを得なかった。そしてアーミヤとドクターたちも謎の人物によって地下へと「拉致」されるのだった。\n",
    "obt/main/level_main_10-04_beg": "しばらくの探り合いの後、謎の人物がようやく名乗った。彼らはロンディニウム市民自救軍である。地下通路内で、自救軍隊長フェイストがアーミヤたちにロンディニウムの情勢を説明した。\n",
    "obt/main/level_main_10-04_end": "ロンディニウムから五百キロ以上離れた場所で、ナハツェーラーの王が突然ロドス本艦を訪ね、ケルシーと言葉を交わす。ロンディニウムの王宮内では、潜入するアスカロンに聴罪師が気付くのだった。\n",
    "obt/main/level_main_10-05_beg": "フェイストに連れられ自救軍の地下拠点へとやってきたアーミヤたちは、自救軍指揮官クロヴィシアと知り合う。マンドラゴラは屈辱を飲んで非礼を詫びると、マンフレッドと再び協力関係を結ぶのだった。\n",
    "obt/main/level_main_10-05_end": "自救軍構成員ロックロックの話から、テレジアと思しき白髪のサルカズについて知るアーミヤ。地上では、ダブリン兵の怪しい動きにホルンが気付く。\n",
    "obt/main/level_main_10-06_beg": "地下拠点内、シージチームが今後の行動方針で口論になる。アーミヤとドクターはクロヴィシアを説得し、ロドスは自救軍と協力関係を結ぶのであった。\n",
    "obt/main/level_main_10-07_end": "ホルンが再び戦友を失い、サルカズに捕らわれた他の兵士の救出を決める。そしてロドスは自救軍と共に作戦の準備をし、サルカズの手に落ちたトランスポーター、ハイディ・トムソンの救出に向かう。\n",
    "obt/main/level_main_10-08_beg": "一時的な監禁場所となっている工場内で、ハイディはサルカズ傭兵の妙な動きに気付いた。ドクターの指揮の下、アーミヤ小隊と自救軍は廃工場への潜入に成功した。\n",
    "obt/main/level_main_10-08_end": "廃工場の外、ホルンが再びマンドラゴラと出会うも、それぞれ自らの目的のため、手を出すことはなかった。工場内、ハイディの救出に成功し、撤退しようとしていたアーミヤたちはWと遭遇するのだった。\n",
    "obt/main/level_main_10-09_beg": "仲間を救うために工場の奥深くへと侵入したフェイストたちはヘドリーに遭遇した。自救軍とアーミヤ小隊の撤退を援護するため、Wがしんがりを買って出る。\n",
    "obt/main/level_main_10-09_end": "ホルンは捕虜となった兵士を、マンドラゴラはターラーのスパイを救い出した。Wはヘドリーに重傷を負わされ、アスカロンに助けられるのだった。\n",
    "obt/main/level_main_10-10_beg": "工場から撤退する途中、ホルンはマンフレッドに遭遇する。\n",
    "obt/main/level_main_10-11_end": "戦闘の末、ホルンたちはMiseryに救出される。そしてマンフレッドはマンドラゴラの追撃に向かうのだった。\n",
    "obt/main/level_st_10-02": "マンフレッドがターラーのスパイを殺し、マンドラゴラに重傷を負わせた。地下へと撤退する途中で、ダグザは一時的にシージのもとを離れるのだった。\n",
    "obt/main/level_main_10-12_beg": "地下拠点に撤退したアーミヤ小隊と自救軍は、共にサディアン区を離れる準備をしていた。その時、サルカズが突然地上の自救軍に対して粛清を始めた。\n",
    "obt/main/level_main_10-12_end": "アーミヤとドクターは昨夜救出した「自救軍戦士」が実はサルカズの偽装だったことに気付く。フェイストとロックロックが悲しんでいると、再び都市防衛砲が起動し、彼らがいる区画へと爆撃を展開する。\n",
    "obt/main/level_main_10-13_beg": "自救軍の撤退を援護するため、アーミヤは城壁に登り都市防衛砲を停止させることを提案する。その途中、アーミヤたちは再びヘドリーに遭遇するも、フェイストの策によって、アーミヤとドクターは昇降機に乗り込むことに成功した。\n",
    "obt/main/level_main_10-14_end": "その場に残り自救軍の撤退を支援するシージは、クロヴィシアたちと共にサルカズのブラッドブルードの大君の追撃に遭う。\n",
    "obt/main/level_main_10-15_beg": "城壁の上、アーミヤとマンフレッドが戦う。そしてホルンがヴィクトリア兵を率いて、アーミヤに代わりマンフレッドの足止めをする。\n",
    "obt/main/level_main_10-15_end": "アーミヤとドクターは都市防衛砲制御室を破壊した。地下、シージは王室の脱出通路を起動し、自救軍を率いてブラッドブルードの大君から逃れた。撤退する中で、アーミヤは廃墟の中にいるテレジアを見た。\n",
    "obt/main/level_st_10-03": "ロンディニウム中央区へ入った後、シージは自救軍貴族派のリーダーであるアラデル・カンバーランドに会った。そしてドクターの支えのもと、アーミヤはテレジア復活の真相を突き止めると決意する。\n",
    "obt/main/level_st_10-04": "ウルサス北部の小都市に位置する大学内、タルラはずっと探していた「人」を見つけた。\n",
    "obt/memory/story_horn_1_1": "舞台はヒロック郡からロンディニウムに移る。ホルンは絶えず苦しみと憎しみに苛まれながらも、最後にはやはり理性的な決断を下した。\n",
    "obt/memory/story_ceylon_1_1": "クリスマスが間近に迫ったある日、セイロンは商店街で学友のリンツとばったり遭遇する。一緒に買い物しようと誘うセイロンだが、相手の微妙な反応にはまったく気付いていなかった。\n",
    "obt/memory/story_bldsk_2_1": "ロンディニウムへ出発する前のある日、ワルファリンはアーミヤの身体検査をした。その日、ワルファリンは珍しく真面目になった――\n",
    "obt/memory/story_jesica_1_1": "家族で一番「出来が悪い」子とされたジェシカは父親の言うことを聞いてBSWを離れようとした。だがその時、自分の助手にならないかとリスカムが彼女を誘った。\n",
    "obt/memory/story_cutter_1_1": "カッターは料理作りに執念をもっている。心のわだかまりが関係しているようだ。\n",
    "activities/act17side/level_act17side_st01": "今や訪問者も滅多にいない海辺の町、グランファーロ。しかしその場所へ、ロドスの人々とイベリア人、そしてアビサルハンターやAUSまでもが集まり始めている。どうやら、嵐が近付いているようだ。\n",
    "activities/act17side/level_act17side_01_beg": "広場で見つかった一匹の恐魚は死にゆきながらもこの大地を観察し続け、その視線はグランファーロの置かれた危機を感じさせた。そんな中、教会に勤めるエーギルの青年ジョディは、かつての知り合いだった深海教徒に出会い、彼の手当をする。\n",
    "activities/act17side/level_act17side_01_end": "ケルシーはようやくエリジウムと合流し、AUSと接触する。その一方で、恐魚の死に応じ、その同族や深海教徒たちが不穏な動きを見せ始めていた。\n",
    "activities/act17side/level_act17side_st02": "ティアゴは街を離れるようとジョディを説得し、グランファーロに関するすべてを彼に教えた。黒い海に相対した人々は、行き場をなくしているようだ。\n",
    "activities/act17side/level_act17side_02_end": "アビサルハンターたちの登場で、邪教徒は散り散りになっていく。ウルピアヌスと名乗る狩人が暗躍し、カルメンとグレイディーアもまた接触を果たす一方で、エリジウムは、邪教徒の残した資料の中から手掛かりを発見したようだ。\n",
    "activities/act17side/level_act17side_st03": "AUSと出会った狩人たちは、町が攻撃を受けていることに気付いた。彼女らが町を守って戦う中、エリジウムはウルピアヌスによる襲撃を受ける。その頃、スペクターはアマイアとの邂逅を果たしていた。\n",
    "activities/act17side/level_act17side_03_end": "溟痕の出現に、カルメンとケルシー、そして狩人たちは危機感を示す。その頃、私欲に走った町民たちは、ジョディを引き渡して難を逃れようと画策し、ジョディはティアゴに逃がされることになる。町を出た彼はウルピアヌスからも追われるが、それを救い出したのはエリジウムだ。\n",
    "activities/act17side/level_act17side_st04": "存在自体に意義を持つこのグランファーロの町で、裁判所とアビサルハンターたちは協議を行うこととなった。イベリアの眼の捜索は目前に迫っている。\n",
    "activities/act17side/level_act17side_st05": "町に残ったカルメンとケルシーは、懲罰軍の到着を待ちながら、邪教徒の一掃と前線基地の設営を計画する。一方で、航行は順風満帆とはいかず、狩人たちは恐魚の脅威に晒されながら、イベリアの眼へと辿り着いた。ジョディが扉を開こうと試みる中、そこへさらなる来客が現れる。\n",
    "activities/act17side/level_act17side_04_end": "イベリアの眼を起動させるべく、ダリオがその入り口を守り、ジョディはアイリーニと共に中へと踏み込んでいく。しかし、海から現れた「最後の騎士」は、この灯台を打ち砕くべき「大波」だと思い込んでいるようだ。\n",
    "activities/act17side/level_act17side_05_beg": "イベリアの眼は再び光を取り戻し、「最後の騎士」は去った。一方グランファーロでは、ジョディを連行されたと聞いたティアゴが深海教徒に接触を始めている。他方で、町へ増援に来るはずの懲罰軍は、溟痕に足止めされているようだ。\n",
    "activities/act17side/level_act17side_05_end": "狩人たちとアイリーニは、ダリオとジョディに灯台を任せ、狂人号が発する信号を追って船へと向かうことにした。一方でアマイアとウルピアヌスは、先んじてそこへ辿り着こうとしている。その頃、深海教徒とティアゴの会話を聞いていたエリジウムは、深海教徒に捕らえられてしまっていた。\n",
    "activities/act17side/level_act17side_06_beg": "狩人たちは黄金の大船に辿り着いた。そこでシーボーンに出くわした彼女らが追跡と戦闘を行う中、ついにスペクターに正気が戻る。\n",
    "activities/act17side/level_act17side_st06": "シーボーンを追ううちに、この船の主人、アルフォンソ船長が姿を現した。数十年の時を狂人号で過ごし、半分シーボーンになりかけながらも、彼は己の意志を失わずに生き続けていたのだ。しかし、船長は無情にも、ここから立ち去るようにと言い渡してきた。\n",
    "activities/act17side/level_act17side_st07": "深海教徒に捕らえられたエリジウムは、アマイアが彼らの先導者であることを確信する。一方で狩人たちは、狂人号と副船長ガルシアと共に生きようとする船長を説得できずにおり、シーボーンを狩りに向かう彼はその場を離れていく。\n",
    "activities/act17side/level_act17side_07_end": "シーボーンは狩人や船長たちと一戦交えたのち、逃げ出してしまった。一方で、アイリーニは偶然ガルシアがピアノを弾く場面を目にし、この副船長にまだ理性があることを知る。その頃、造船士ブレオガンの遺産を前に、グレイディーアはかつての僚友の存在を感じ取っていた。\n",
    "activities/act17side/level_act17side_st08": "エリジウムは説得を試みるものの、ティアゴはそれに耳を貸さない。狂人号のほうでは、ウルピアヌスとグレイディーアが再会し、言葉を交わしていたが、なおも話を続けようとしたその時、「最後の騎士」が現れる。\n",
    "activities/act17side/level_act17side_st09": "ティアゴが深海教徒に牙を剥く。彼の協力はあくまで、町を守るべく深海教徒と裁判所をぶつけ合わせるための演技だったのだ。その頃灯台では、ダリオが満身創痍になりながら、なおも恐魚と戦い続けていた。そしてスタルティフィラ号はといえば、狩りと乱戦が幕を開けたところだ。\n",
    "activities/act17side/level_act17side_08_end": "ティアゴは深海教徒によって命を奪われた。死の間際、彼はかつて愛した人と町に関する真相を知りたいと願うものの、カルメンはあえてその残酷な真実を語らなかった。一方狂人号では、進化を続けるシーボーンを前に、アイリーニが自ら成長を遂げ、ハンドキャノンを手に取っていた。\n",
    "activities/act17side/level_act17side_st10": "狩りの決着は付かず、またもシーボーンは逃げだした。アマイアと出会ったスペクターは狩りを任せて、彼女との戦いを始める。その一方、カルメンとケルシーはイベリアの眼へと辿り着こうとしていた。\n",
    "activities/act17side/level_act17side_st11": "スペクターとアマイアは戦いの中で言葉を交わす。しかし、ウルピアヌスが気配を隠さなくなったことで、時間稼ぎは無用と判断したアマイアは離脱し、シーボーンに身を献げに向かった。かくして、さらなる進化が訪れようとしている。\n",
    "activities/act17side/level_act17side_10_beg": "イベリアの眼に辿り着いたカルメンとケルシーは、戦いの中で命を落としたダリオの姿を目の当たりにした。彼の守り抜いた灯台は無事、そこにある。狂人号では、アマイアの献身で進化を遂げたシーボーンが新たなる「静謐」を引き起こし、船は今や沈もうとしていた。\n",
    "activities/act17side/level_act17side_10_end": "狩人たちとアイリーニ、そして船長は共にシーボーンを瀕死へ追い込む。狂人号は最期を迎え、船長は船と共に沈んでいく。海で力を取り戻そうとするシーボーンだったが、ガルシアの執念とウルピアヌスの一撃で仕留められ、海底へ落ちていくのだった。\n",
    "activities/act17side/level_act17side_st12": "海へ飛び込んだ狩人たちとアイリーニを救ったのはジョディだ。すべてが終わったそのあと、人々は狂人号の喪失という挫折の中から真理を拾い上げ、それを建材として、新たな戦いに向けて動き始めた。\n",
    "obt/memory/story_ghost2_1_1": "海から陸地に戻って、正気に返ったスペクターはアビサルハンターたちやアイリーニと行動を共にするうちに、少しずつ自分を取り戻していく。\n",
    "obt/memory/story_irene_1_1": "ある決断をしたアイリーニは別れを告げるために師匠のお墓参りに来た。\n",
    "obt/memory/story_whispr_1_1": "ロドスを離れることにしたウィスパーレインは、鉱石病のせいで視力を失いかける患者を受け入れた。もう一回映画を観たいという患者の願いを、彼女は叶えてあげたい。\n",
    "obt/memory/story_asbest_1_1": "景色が奇景とあらば、人もこれに同じ。アスベストスが奇景を見つめる時、奇景もまた彼女を見つめている。\n",
    "obt/memory/story_flower_2_1": "偶然にもパフューマーは、絶滅したはずのミノス原産の古木をヴィクトリアで見つけた。\n",
    "obt/memory/story_orchid_1_1": "特別なオーダーメイドの依頼を受けたオーキッド。作っているうちに、自分が初めに思ったほど簡単ではないことに気付いた。\n"
}