{
    "activities/a001/level_a001_01_beg": "빅토리아 출신의 기마경찰 '그라니'는, 어느 날 숨겨진 보물에 관한 소문으로 인해 분위기가 뒤숭숭한 물방울 마을에 도착하게 된다. 그리고 그곳에 붙잡혀 고문을 받던 '클로어'를 구출해내고, 물방울 마을에 도움을 주기로 하는데……\n",
    "activities/a001/level_a001_01_end": "다락방에 숨어 숨겨진 정보에 관한 이야기를 나누는 그라니와 클로어. 하지만 클로어는 자세한 정보는 아직 줄 수가 없다고 한다. 함께 움직이기로 한 두 사람 눈앞에 보이는 창문 밖에서 하늘로 날아간 사람은 대체?!\n",
    "activities/a001/level_a001_02_beg": "한편, 그라니와 마찬가지로 로도스 아일랜드에서 온 수수께끼의 오퍼레이터는 '그녀'를 찾아 바운티 헌터들과 맞붙게 되고, 그라니는 이 틈을 타 다락방을 빠져나가지만 숨어있던 다른 바운티 헌터들에게 발각되고 만다.\n",
    "activities/a001/level_a001_02_end": "원석충들에게 포위당한 그라니와 클로어는 갑자기 나타난 바운티 헌터에게 도움을 받게 된다. 자신을 '빅 밥'이라 불러달라는 이 바운티 헌터는 그라니에게 협력할 것을 제안하는데……\n",
    "activities/a001/level_a001_03_beg": "빅 밥의 도움으로 인해 그라니와 클로어는 순조롭게 앞으로 나아갈 수 있었지만, 수수께끼의 오퍼레이터 '스카디'를 마주치게 된다. 하지만 스카디는 이들에게 칼을 겨누었고, 이제 싸움은 피할 수 없게 되었다.\n",
    "activities/a001/level_a001_03_end": "교전 중에 입은 부상으로 인해 다리에 난 오리지늄 결정이 노출되어 버린 빅 밥은 자신이 감염자라는 사실을 털어놓게 되지만, 그라니는 전혀 개의치 않고 묵묵히 붕대를 감아주었다.\n",
    "activities/a001/level_a001_04_beg": "안전해진 것을 확인한 빅 밥과 그라니 일행은 스카디와 로도스 아일랜드에 대해 논쟁을 벌이게 된다. 그러나, 이 논쟁은 갑자기 개입한 리유니온에 의해 끊어지고 만다.\n",
    "activities/a001/level_a001_04_end": "리유니온의 맹공에 맞서, 빅 밥은 홀로 남아 맞서며 그라니와 클로어에게 도망칠 기회를 준다. 숨겨진 보물이 가까워짐에 따라, 전투 또한 피할 수 없게 되었다.\n",
    "activities/a001/level_a001_05_beg": "클로어가 무사히 보물을 손에 넣을 수 있도록, 그라니는 홀로 동굴 입구를 막아서기로 결심했다. 리유니온, 바운티 헌터, 그리고 스카디의 삼파전이 본격적으로 시작된다.\n",
    "activities/a001/level_a001_05_end": "상대하기 어려운 스카디와 밀려오는 바운티 헌터들을 상대로, 그라니는 클로어를 위해 퇴각할 수밖에 없었다. 그러나 동굴의 깊숙한 곳에서 그녀를 맞이한 건 클로어가 아니라, 익숙한 모습의 전우였다.\n",
    "activities/a001/level_a001_06_beg": "스카디, 빅 밥, 그리고 그라니…… 일촉즉발, 절대 물러설 수 없는 이 세 명의 교착상태는, 클로어가 발견한 보물에 의해 결국 돌이킬 수 없는 파국으로 향하게 된다.\n",
    "activities/a001/level_a001_06_end": "그라니는 보물을 작동시키기 위해 자신의 피를 바치고자 나서게 되고, 스카디는 마을을 괴롭히던 바운티 헌터를 물리치게 된다. 그리고 빅 밥은 남은 보물들을 챙겨, 마침내 동료들을 데리고 아득히 먼 컬럼비아로 떠날 수 있게 되었다.\n",
    "activities/a001/level_a001_ex01_end": "고대의 노랫소리에 잠에서 깬 스펙터의 눈에 들어온 건, 길을 나설 채비를 하던 스카디였다.\n",
    "activities/a001/level_a001_ex03_end": "카시미어 출신인 니어는 그라니가 자꾸 눈에 밟혀, 카시미어의 기사의 보물에 관한 편지를 쓰게 된다.\n",
    "activities/a001/level_a001_ex04_end": "물방울 마을을 떠날 때가 되어서야 그라니는 니어가 쓴 편지를 받게 되지만, 이미 모든 일을 해결한 그라니에겐 별 필요가 없는 내용이다. 니어의 편지를 뒤로하고, 그라니는 다시 길을 나서게 된다.\n",
    "activities/a001/level_a001_ex06_end": "스카디는 '보물 열쇠'를 켈시가 가진 스펙터에 관한 정보와 교환하고자 한다.\n하지만 켈시는 스카디의 단독 행동의 결과에 불만을 표출한다.\n",
    "activities/act3d0/ui_act3d0_campselect": "일 년에 단 한 번만 개최되는 옵시디언 뮤직 페스티벌이 드디어 막을 올렸습니다! 마음껏 축제를 즐겨주시고, 당신의 아티스트에게 투표해 주세요!\n",
    "activities/act3d0/level_act3d0_st01": "관광 도시 시에스타에 도착하여 즐거운 시간을 보내고 있던 박사 일행.\n로도스 아일랜드의 다른 이들처럼 박사도 본격적으로 즐기려고 하던 그때, 박사는 긴급 통신을 받게 된다……\n",
    "activities/act3d0/level_act3d0_01_beg": "실지 답사를 하고자 화산으로 간 스카이파이어와 프로방스는, 화산에 이상 징조가 있다고 확신하게 된다.\n그리고 얼마 지나지 않아, 그녀들은 누군가의 살려달라는 비명소리를 듣게 된다.\n",
    "activities/act3d0/level_act3d0_01_end": "스카이파이어와 프로방스가 구해낸 건 바로 시에스타 시장의 딸, '실론 도이코스'였다.\n세 사람의 분석과 검증에 따르면, 화산이 폭발하는 건 시간문제였다.\n",
    "activities/act3d0/level_act3d0_st02": "에이야퍄들라는 원거리 통신을 통해 모두의 추측에 의견을 보태어주었다.\n의논을 마친 로도스 아일랜드 일행과 실론은, 즉시 행동에 착수하게 된다.\n",
    "activities/act3d0/level_act3d0_02_beg": "박사와 실론은 시청으로 향해, 시장의 비서인 '크로닌'을 설득하고자 했다.\n그러나 크로닌은 오히려 박사가 실론을 이용하고자 속이고 있다고 하며, 수하들에게 박사를 붙잡으라 명령한다.\n",
    "activities/act3d0/level_act3d0_02_end": "시청을 빠져나온 박사와 실론, 하지만 실론이 전에 소개했던 슈바르츠가 나타나 이 둘을 가로막는다.\n",
    "activities/act3d0/level_act3d0_03_beg": "위기일발의 순간, 박사와 실론은 어느 노령의 검사가 갑자기 나타나 슈바르츠를 막아준 덕분에 무사히 빠져나갈 수 있게 된다.\n하지만 얼마 못 가 다시 한 번 포위된 박사와 실론은, 해변가에서 만난 이프리트의 도움을 받게 된다.\n",
    "activities/act3d0/level_act3d0_03_end": "추격을 무사히 따돌린 박사와 실론은, 숙소로 돌아와 자신에게 도움을 주었던 노령의 검사 '헬라그'와 만나게 된다.\n헬라그는 박사에게 무언가 할 말이 있는 것처럼 보였다.\n",
    "activities/act3d0/level_act3d0_04_beg": "슈바르츠와 맞붙었을 때 무언가를 눈치 챈 헬라그는, 방향을 바꾸어 다른 적들에게 돌진하였다.\n",
    "activities/act3d0/level_act3d0_04_end": "박사에게 슈바르츠가 단순히 시장의 보디가드 역할만 하지는 않았을 것이라고 말하는 헬라그, 하지만 이 소식은 근처에 있던 실론의 귀에도 들어가게 된다.\n가족과도 다름없는 슈바르츠의 정체에 대해 듣게 된 실론은, 동요를 감출 수 없었다.\n",
    "activities/act3d0/level_act3d0_st03": "해변가를 거닐며 박사와 마음을 터놓고 이야기를 하게 된 실론은, 드디어 마음을 굳히게 되었다.\n",
    "activities/act3d0/level_act3d0_05_beg": "박사 일행이 방송국으로 올 것이란 걸 예측하여 대기하고 있었던 슈바르츠. 이윽고 슈바르츠의 눈앞에 실론이 나타났지만, 실론은 그저 미끼일 뿐이었다.\n실론이 미끼가 되어 슈바르츠를 붙잡아두던 그때, 비그나와 박사 일행은 순조롭게 시청 진입에 성공한다.\n",
    "activities/act3d0/level_act3d0_05_end": "슈바르츠와 실론은 그간 하지 못했던 이야기를 나누게 된다.\n그리고 이를 통해 슈바르츠는 실론의 입장을 이해하게 되고, 그동안 자신이 속았었음을 알게 된다.\n",
    "activities/act3d0/level_act3d0_06_beg": "마침내 서로를 이해하게 된 두 사람.\n모든 사실을 알게 된 슈바르츠는 실론의 편에 서게 된다.\n",
    "activities/act3d0/level_act3d0_06_end": "시청을 습격하여 크로닌의 음모를 파헤쳐내는 데 성공한 비그나와 박사 일행. 도망칠 준비를 하고 있던 크로닌은, 이에 난색을 표하게 된다.\n",
    "activities/act3d0/level_act3d0_st04": "열광의 도가니가 된 라이브에서 크로닌의 체면을 철저히 망가뜨린 시에스타 시장. \n주사위는 이미 던져졌지만, 시간은 얼마 남지 않았다. 이젠, 모든 것을 걸어야 할 때다.\n",
    "activities/act3d0/level_act3d0_07_beg": "궁지에 몰려 본색을 드러낸 크로닌은, 자신의 수하들에게 박사 일행을 공격할 것을 명령했다.\n",
    "activities/act3d0/level_act3d0_07_end": "크로닌을 쓰러뜨린 박사 일행. 하지만 일은 이미 걷잡을 수 없이 커진 상태였다.\n다행히도 프로방스에게서 화산 폭발을 막을 수 있을지도 모른다는 소식을 전해 듣게 되고, 박사 일행은 화산 폭발을 막기 위해, 그리고 피해를 최소화하기 위해 각자 움직이게 된다.\n",
    "activities/act3d0/level_act3d0_08_beg": "깊숙한 화산 동굴 속까지 들어오게 된 프로방스 일행. 스카이파이어가 모두에게 화산 폭발을 막을 방법을 설명하던 와중…… 이들은 화산의 주인, '거대 원석충'과 조우하게 된다.\n프로방스 일행은 화산 폭발을 막기 위해 거대 원석충을 공격하게 된다.\n",
    "activities/act3d0/level_act3d0_08_end": "거대 원석충을 격퇴하여 화산 폭발을 지연시키는 데는 성공한 박사 일행. 이로써 사건은 일단락되었지만……\n",
    "activities/act3d0/level_act3d0_st05": "화산 폭발을 지연시키는 데는 성공했지만, 언젠가는 화산 폭발에 삼켜질 운명이 된 시에스타…… 시에스타 시장은 결국, 시민들의 거처를 옮기기로 결정한다.\n그리고 이번 사건을 계기로, 실론과 슈바르츠는 로도스 아일랜드에 합류하게 된다.\n",
    "activities/act11d7/level_act11d7_st01": "로도스 아일랜드를 따라 시에스타에 도착해 여유로운 하루를 보내는 오퍼레이터 쏜즈.\n시에스타의 해가 질 무렵, 고향을 떠난 에기르는 모래사장에서 정체불명의 적과 조우하게 되는데……\n",
    "activities/act3d0/level_act3d0_ex01_end": "숙소에서 매니저와 통화를 하는 유명 DJ D.D.D.. 통화 중 자신의 음악에 대한 열정을 최고조로 쏟아내던 그때, D.D.D.는 클로저에게서 메시지를 받게 된다……\n",
    "activities/act3d0/level_act3d0_ex03_end": "엠퍼러의 갑작스러운 등장에 스테이지의 관중들이 열광하기 시작했지만, 모든 이가 엠퍼러를 반기는 건 아니었다.\n그러나, 엠퍼러는 자신에게 어떠한 위기가 다가와도 개의치 않는다. 펭귄 로지스틱스가 자신을 지키고 있다는 걸 알고 있기 때문이다.\n",
    "activities/act3d0/level_act3d0_ex06_end": "로도스 아일랜드의 의료실, 시에스타에 남아있던 어느 유명 밴드의 멤버가 켈시와 의미심장한 대화를 나눈다. 대화의 의미는 아마 오랜 시간이 지난 후에야 알 수 있을 것이다.\n",
    "activities/act5d0/ui_act5d0_firstenter": "카드판이 벌어지고 있는 어느 바. 서로를 마주보고 으르렁거리던 시칠리안, '카포네'와 '감비노'는 용문에서 제일 성가신 술집 사장님의 심기를 건드려버리고 만다. 그런 짓은 하지 말아야 했는데……\n",
    "activities/act5d0/level_act5d0_01_beg": "젊은 전달자 바이슨은 용문에서 시라쿠사 마피아의 습격을 받게 되지만, 펭귄 로지스틱스의 엑시아와 크루아상에 의해 위기를 모면한다. 그리고 이들을 추격하던 적들은 폐기된 작은 부두에서, 엠퍼러가 깔아놓은 덫에 걸리고 만다.\n",
    "activities/act5d0/level_act5d0_01_end": "펭귄 로지스틱스의 거점으로 오게 된 바이슨은 자의 반 타의 반으로 펭귄 로지스틱스의 '우수한 선진 기업 문화'를 접하게 된다. 그렇게 시끌벅적한 와중에 엑시아는 부주의하게 적이 남기고 간 폭탄 함정을 발동시켜버리고 마는데……\n",
    "activities/act5d0/level_act5d0_02_beg": "폭발로 인해 큰 피해를 입게 된 펭귄 로지스틱스 일행은 차를 몰고 적들을 추격하게 되고, '성공적'으로 교통사고를 내게 된다.\n",
    "activities/act5d0/level_act5d0_02_end": "공원 내 포장마차에서 와이후와 담소를 나누던 제이는, 신비로운 분위기의 어느 '산크타'를 손님으로 받게 된다. 한편, 적들을 추격하던 바이슨은 정체불명의 저격수로 인해 인터체인지 밖으로 떨어져 버리고 만다.\n",
    "activities/act5d0/level_act5d0_03_beg": "인터체인지 위에서 떨어지고만 바이슨은 펭귄 로지스틱스의 일원이라 자칭하는 신비로운 분위기의 전달자, '모스티마'와 마주치게 된다. 모스티마의 도움으로 인해 두 사람은 혼잡한 인파 속으로 숨어들어 마피아의 추격을 따돌리게 된다.\n",
    "activities/act5d0/level_act5d0_03_end": "거리를 돌아다니다 어느 사탕가게에 들리게 된 바이슨과 모스티마. 하지만 이윽고 마피아들이 자신들을 미행하고 있다는 걸 알아채게 된다. 추격을 따돌리기 위해 바이슨은 다리 위에서 뛰어내려 화물선에 떨어지게 되고, 모스티마는 다시 한 번 자취를 감추게 된다.\n",
    "activities/act5d0/level_act5d0_04_beg": "화물선에서 만난 소라와 함께 공원으로 돌아온 바이슨의 눈에 들어온 건, 잡아들인 마피아를 심문하던 펭귄 로지스틱스 직원들이었다. 그리고 어느 직원의 실수로 인해, 마피아와 펭귄 로지스틱스는 다시 한 번 맞붙게 된다.\n",
    "activities/act5d0/level_act5d0_04_end": "둘로 갈라져 움직이게 된 펭귄 로지스틱스 일행은 목적지에 도착하고 나서야 자신들이 바이슨을 깜빡했다는 걸 알아차리게 되고, 바이슨은 어쩔 수 없이 자전거를 타고 오토바이를 탄 펭귄 로지스틱스 일행을 쫓아가게 된다. 한편, 또 한 번 계획이 틀어진 감비노와 카포네는 감정의 골이 점차 깊어져만 가는데……\n",
    "activities/act5d0/level_act5d0_05_beg": "오토바이에 비해 느린 속도로 움직이던 바이슨을 뒤쫓아 온 감비노는 바이슨을 납치하고 펭귄 로지스틱스에게 정면승부를 걸어온다.\n",
    "activities/act5d0/level_act5d0_05_end": " '래트킹'에 관한 정보를 얻기 위해 슬럼가의 주민들을 폭행하고 다니는 마피아들을 막아선 와이후와 제이는, 놈들의 다음 목표가 제이가 일하는 어묵가게의 주인인 동씨 아저씨라는 걸 알게 된다.\n",
    "activities/act5d0/level_act5d0_st01": "감비노를 배신한 카포네. 바이슨을 구한 모스티마, 그리고 진면목을 드러낸 래트킹…… 용문의 밤바람이 소리없이 스치운다.\n",
    "activities/act5d0/level_act5d0_06_beg": " '대지의 끝'에서 의미 없는 주류품평회를 열고 있던 와중에 습격을 받게 된 펭귄 로지스틱스는 바로 마피아들과 맞서 싸우게 된다. 바에 남아 있던 술병을 들고서.\n",
    "activities/act5d0/level_act5d0_06_end": "펭귄 로지스틱스는 전력을 다해 감비노 패밀리를 몰아내지만, 이미 바는 엉망진창이 되어버렸다. 이에 엠퍼러는 분노를 주체하지 못하고, 정면대결을 하기로 마음먹는다.\n",
    "activities/act5d0/level_act5d0_07_beg": "배신자 카포네를 처단하기로 한 감비노는 본격적으로 정보망을 펼친 펭귄 로지스틱스에게 거점의 위치를 발각당하게 되고, 일촉즉발의 상황이 전개된다.\n",
    "activities/act5d0/level_act5d0_07_end": "점점 더 혼란스러워지는 싸움판에 다시 한 번 그 모습을 드러낸 모스티마는 가볍게 적의 우두머리를 제압했지만, 갑자기 모래 폭풍이 불어와 모두를 당황스럽게 만들었다. 아무래도 래트킹에겐, 이들을 놓아줄 마음이 없는 것 같다.\n",
    "activities/act5d0/level_act5d0_08_beg": "오랜만에 다시 만나게 된 엑시아와 모스티마. 하지만 좋은 시간도 잠시, 모스티마는 금세 또다시 작별인사를 하게 되고…… 엑시아, 바이슨, 그리고 텍사스 일행은 새로운 위기에 봉착하게 된다.\n",
    "activities/act5d0/level_act5d0_08_end": "어떤 이의 감시를 받게 된 이스. 모스티마는 래트킹의 존재를 예전부터 알고 있었다. 다시 모이게 된 펭귄 로지스틱스 일행은 엠퍼러의 연락을 받아, 축제 현장으로 향하게 된다.\n",
    "activities/act5d0/level_act5d0_st02": "감비노와 카포네의 결투는 마피아들이 용문에서 제멋대로 행동하는 걸 두고볼 수 없는 용문의 젊은이들, 와이후와 제이에 의해 다시 한 번 방해받게 된다. 한편, 래트킹은 옛 친구를 만나고자 묘지로 향하게 되는데……\n",
    "activities/act5d0/level_act5d0_09_beg": "래트킹의 출현으로 인해 위기에서 벗어난 와이후와 제이. 카포네는 감비노에게 부상을 입히고 래트킹을 따르겠다 하지만, 래트킹은 이를 거절한다. 시라쿠사 마피아들은 이미 래트킹을 따르고 있었다. 모든 건 이미 래트킹의 손아귀 안에 있었던 것이다.\n",
    "activities/act5d0/level_act5d0_09_end": "야외 축제 장소에서 펭귄 로지스틱스 일행을 마주치게 된 와이후와 제이. 평소 갖고 있던 불만을 털어놓은 와이후는 펭귄 로지스틱스의 버릇을 고쳐주고자 텍사스와 1대1 승부를 하게 된다. 그리고 축제에 깜짝 등장한 엠퍼러는, 갑자기 나타난 래트킹에게 몸을 찔리고 만다.\n",
    "activities/act5d0/level_act5d0_10_beg": "래트킹이 이끄는 현지 조직과 재편성된 마피아들이 함께 펭귄 로지스틱스를 상대로 맹공을 펼치게 된다. 래트킹을 단독으로 상대하는 모스티마…… 바이슨은 그동안 마음속에 얽혀있던 매듭을 풀고, 본격적으로 전투에 참여하게 된다.\n",
    "activities/act5d0/level_act5d0_10_end": "혼신의 힘을 다하는 펭귄 로지스틱스는 바이슨의 집사의 도움을 받아 래트킹을 쓰러뜨리는 데 성공한다. 바이슨은 목숨을 걸고 래트킹이 남긴 폭탄을 해체하지만, 사건은 전혀 예상치 못한 방향으로 흘러가게 되는데……\n",
    "activities/act5d0/level_act5d0_st03": "라테라노에서 온 고난의 진술자(?)는 모스티마를 데려가려 하고, 펭귄 로지스틱스 일행은 엉망진창이 된 바에서 술을 마시며 담소를 나눈다. 해가 뜨면, 언제나와 같이 새로운 소란이 시작된다.\n",
    "activities/act5d0/level_act5d0_ex01_end": "익살극의 무대 뒤에 있던 사람들이 어느 바에 모여 있다. 그리고 해가 뜰 때, 이 오랜 친구들은 어깨를 나란히 하고, 천천히 다가오는 새로운 변화를 바라본다.\n",
    "activities/act5d0/level_act5d0_ex02_end": "부상을 입고 용문을 빠져나온 감비노는 카포네와 다시 한 번 마주치게 된다. 하지만 이들의 결투는 갑자기 나타난 어느 불청객에 의해 중단된다……\n",
    "activities/act5d0/level_act5d0_ex03_end": "어쩌면 당신이 놓쳤을지도 모르는, 엠퍼러가 죽지 않는 비밀에 관한 이야기.\n",
    "activities/act11d0/level_act11d0_st01": "무고한 이의 생명을 앗아간 화재…… 길을 나서고자 하는 어느 감염자……\n오퍼레이터 폴리닉과 스즈란은 라이타니엔에서 실종된 오퍼레이터 아트로의 회신을 오랜 시간 기다렸지만, 그런 그녀들에게 돌아온 건, 그곳을 덮친 재앙에 관한 소식이었다.\n",
    "activities/act11d0/level_act11d0_01_beg": "라이타니엔의 도시 월루몽드에 도착한 로도스 아일랜드의 오퍼레이터 '폴리닉'과 '스즈란'은 현지 헌병대장 '세버린'과 만나게 되지만, 세버린은 아무래도 로도스 아일랜드 일행에 무언가 숨기는 게 있는 것 같았다. 한창 대화를 나누던 그때, 마을에 있는 감염자들이 반란을 일으켰다는 소식이 전해들려오게 되는데……\n",
    "activities/act11d0/level_act11d0_01_end": "반란을 일으킨 감염자들을 처리한 로도스 아일랜드 일행은 월루몽드에서 접대를 받게 되지만, 폴리닉의 의심은 점점 커져만 갔다. 이에 폴리닉은, 아트로의 행방을 알아내기 위해 밖으로 나가고자 한다.\n",
    "activities/act11d0/level_act11d0_02_beg": "월루몽드의 거리를 조사하던 도중, 폴리닉은 현지인 소녀 타쟈나에게서 아트로와 관련된 일을 전해듣게 되지만, 이내 집회 중이던 감염자들과 맞닥뜨리게 되는데……\n",
    "activities/act11d0/level_act11d0_02_end": "월루몽드에 숨어든 외부인들이 선동하여 일으킨 반란의 불씨는 로도스 아일랜드의 조력 하에 사그러들게 된다. 서로간의 마음의 벽을 허문 타쟈나는 로도스 아일랜드 일행을 아트로가 세운 간이 의료 포인트로 데려가게 된다.\n",
    "activities/act11d0/level_act11d0_03_beg": "아트로의 의료 포인트에 도착한 폴리닉과 스즈란. 하지만 그곳은 이미 누군가에 의해 불타버린 상태였다. 무슨 일이 생겼음을 직감한 폴리닉은 아트로의 시체를 확인하고자 하지만, 이때 도시를 공격하던 머드락 소대의 감염자들과 조우하고 만다.\n",
    "activities/act11d0/level_act11d0_03_end": "감염자들의 목숨을 위협하던 세버린은 폴리닉 일행에 의해 행동을 멈추게 된다. 모두가 한숨을 놓던 그때, 도시의 동력 코어가 적에 의해 파괴되게 되고, 이에 따라 이동도시의 이동에 큰 차질이 생기게 되었다. 재앙의 위협은 어느샌가 바로 눈 앞까지 와있었다.\n",
    "activities/act11d0/level_act11d0_04_beg": "폴리닉의 계속된 추궁에 세버린은 폴리닉 일행을 시체를 보관한 장소로 데려가기로 한다. 그리고 그곳에선 오랜 친구를 만날 수 있었다. 그리고 이때, 시민 중에서 윈터위습인의 흔적을 찾게 된다. 어쩌면, 이 반란을 선동한 진범은 그들일지도 모른다.\n",
    "activities/act11d0/level_act11d0_04_end": "아트로의 사망 소식에 마음이 타들어가는 폴리닉은, 스즈란의 설득에 의해 윈터위습과 관련된 단서를 찾기 위해 동분서주하게 된다. 한편, 그레이스롯 일행은 무장 감염자들의 리더이자 리유니온인 '머드락'과 조우하게 되는데……\n",
    "activities/act11d0/level_act11d0_05_beg": "해가 진 거리에 홀연히 울려퍼지기 시작한 노랫소리. 세버린은 이게 적이 정보를 주고 받는 신호라 여겨 조사를 진행한다. 스즈란과 폴리닉은 과연 싸움을 멈추고 사람들을 구할 것인가, 아니면 계속해서 진범을 찾을 것인가?\n",
    "activities/act11d0/level_act11d0_05_end": "사람들을 지키고자 목숨을 걸고 폭동의 한가운데로 달려든 타쟈나는 때마침 진입한 그레이스롯과 에이어스카르페와 조우하게 된다. 하지만 폭동은 여전히 종잡을 수 없을 정도로 확산되고 있었다.\n",
    "activities/act11d0/level_act11d0_06_beg": "위험에 빠진 타쟈나를 구해낸 그레이스롯…… 한편, 폴리닉은 반란에 가담한 감염자를 심문하여, 월루몽드에서 벌어진 반란의 진상을 일부 밝혀내고, '리유니온'의 존재에 대해서도 알게 되는데……\n",
    "activities/act11d0/level_act11d0_06_end": "이번 사태에 대해 불안해하는 머드락…… 스즈란은 '마지막 남은 윈터위습'이라 자칭하는 노인과 조우하게 되고, 그레이스롯은 단서들이 서로 일치하지 않는다는 사실을 알게 된다. 감정이 격앙된 군중들…… 이젠, 충돌을 피할 수 없게 되었다.\n",
    "activities/act11d0/level_act11d0_07_beg": "모두가 스즈란이 새로 입수한 단서를 공유하는 동안, 분노한 시민들은 츠벨프톤 거리를 포위하며 사태를 더욱 악화시킨다. 한편 스즈란 일행과 마찬가지로 시민들의 위협을 받게 된 머드락 소대는 전투를 준비하게 되는데……\n",
    "activities/act11d0/level_act11d0_07_end": "도시에서 혼전을 벌이는 각 세력들. 세버린은 자신의 병세로 인해 쓰러지게 되고, 그레이스롯은 가장 유력한 용의자가 이미 죽었음을 알게 된다. 끊어져버린 단서에 마음이 흔들리는 폴리닉. 한편, 머드락은 자신의 진짜 실력을 모두에게 보여주기로 결심하는데……\n",
    "activities/act11d0/level_act11d0_08_beg": "불타버린 마을 주민으로 인해 크게 동요하는 타쟈나, 그리고 용의자의 죽음으로 인해 머릿속이 혼란스러워진 폴리닉. 로도스 아일랜드 일행은 리유니온의 살카즈, '머드락 소대'를 상대하게 된다.\n",
    "activities/act11d0/level_act11d0_08_end": "힘들었던 싸움은 세버린의 개입으로 인해 끝나게 되고, 세버린은 스스로를 죽음으로 내몰아 이 혼란을 끝내려고 하지만 로도스 아일랜드에 의해 저지당하고 만다. 그리고 머드락은, 자신의 생각을 바꿔 전투를 끝내게 된다.\n",
    "activities/act11d0/level_act11d0_st02": "폭동이 끝났지만, 사람들은 이미 진상에게서 너무 떨어져버렸다. 마을의 안녕을 지키기 위해선 진상을 깊이 감출 수밖에 없다. 마을 사람들은 다시 단결하여, 살곳을 옮겨 재앙으로부터 벗어날 것이다.\n",
    "activities/act11d0/level_act11d0_sub-1-1_end": "문 밖을 바라보는 비더만의 마음은 공포로 가득차 있었다. 그가 바라보던 건 방화범이 아니라, 무서운 제안, 그 자체였다.\n",
    "activities/act11d0/level_act11d0_sub-1-2_end": "화재 현장에서 폴리닉과 스즈란은 헌화를 하러 온 머드락과 마주치게 된다. 모두가 이렇게 되길 바라지 않았지만, 아무도 이렇게 되는 걸 막지 못했다.\n",
    "activities/act9d0/level_act9d0_01_beg": "혼란스러운 카즈델의 전장에서, 용병 외드레르와 이네스는 정체불명의 전사를 받아들이게 된다. 그렇게 한 명의 W가 죽고, 한 명의 W가 함께 하게 되었다.\n",
    "activities/act9d0/level_act9d0_01_end": "몇 개월 후, 또 한 번 무의미한 살상이 끝난 뒤, 카즈델에서 돌아온 전달자가 가져온 것은 '바벨'로부터 온 임무였다. 용병들은 불안한 마음을 품고, 또 한 번 자신들의 운명을 맞이하러 나서게 된다.\n",
    "activities/act9d0/level_act9d0_02_beg": " '동료'를 처리한 뒤, W와 외드레르, 이네스는 잠시 떨어지게 된다. 사소한 말다툼으로 서로에게 칼을 들이대는 W와 이네스는, 얼마 지나지 않아 운송팀과 마주하게 되는데……\n",
    "activities/act9d0/level_act9d0_02_end": "적은 신속하게 용병팀의 진영을 흐트러뜨렸다. 잠시 기절을 했던 이네스는 이윽고 정신을 차려, W를 버리고 간 것으로 위장하여 적의 허를 찌르고자 했으나, 강력한 적의 포위망에선 벗어날 수 없었는데……\n",
    "activities/act9d0/level_act9d0_03_beg": "W가 정신을 차렸을 때, 그녀를 포함한 용병들은 이미 과거의 로도스 아일랜드 함선으로 옮겨진 뒤였다. 로도스 아일랜드에서 어느 회의에 참석하게 된 외드레르와 조심스럽게 주위 환경을 살피는 W는, 그곳에서 '왕'을 만나게 된다……\n",
    "activities/act9d0/level_act9d0_03_end": "외드레르는 바벨을 떠나기로 결정한다. 바벨에서 나오고 난 뒤 많은 이야기를 하는 외드레르와 이네스. 한편 W는 왕의 환심을 사고자 바벨에 남기로 한다……\n",
    "activities/act9d0/level_act9d0_04_beg": "전세는 불과 하룻밤 만에 기울어버렸다. 이 사실을 알게 된 외드레르는 다시 한 번 전장으로 떠밀리게 되고, 그곳에서 복수에 미쳐있는 W를 맞닥뜨리게 된다. 외드레르는 W에게 자신의 팀으로 돌아와 달라 부탁하고, 우르수스의 얼어붙은 땅으로 향하게 된다.\n",
    "activities/act9d0/level_act9d0_04_end": "이동 중 '재앙'과 맞닥뜨려 피난을 하게 된 용병팀. W는 상황이 급박한 와중에도 재앙을 감상하고자 하는 미친 모습을 보여주지만… 이는 전달자와 몰래 만나기 위한 연막에 불과했다.\n",
    "activities/act9d0/level_act9d0_05_beg": "용병의 리더를 쓰러뜨린 스카우트는, W와 팀원들의 추격을 받게 된다. 죽은 전우의 이름을 입에 올리며 도발하는 이네스였지만, 스카우트는 이미 마음의 준비를 마친 상태다.\n",
    "activities/act9d0/level_act9d0_05_end": "자신이 본 것을 W에게 알리기 위해 사지로 향하게 된 이네스는, 결국 리유니온에게 저지당하고 만다. 마지막 순간, 그녀에 눈에 비친 것은, 어느 그림자였다.\n",
    "activities/act9d0/level_act9d0_06_beg": "W에게 카즈델의 근황을 묻는 패트리어트. 외드레르는 최악의 상황을 모면하기 위해 빅토리아로 향하게 되고, W는 스스로 자신의 운명을 결정하고자 하는데……\n",
    "activities/act9d0/level_act9d0_06_end": "왕정에서 고해신부와 마주치게 된 외드레르는 섭정왕이 모든 것을 알고 있다는 사실에 놀라게 된다. 그와 그의 곁에 있는 살카즈 전달자는 W에게 경고할 방법을 생각하게 되는데……\n",
    "activities/act9d0/level_act9d0_st01": "대장 노릇을 하는 아이와 고분고분히 따르기만 하는 아이, 이 두 아이에겐 숨겨져 있는 마음의 벽이 존재하지만, 어쩔 수 없이 서로에게 의지할 수밖에 없다. W가 이 두 아이의 모습에서 찾은 것은 어느 가능성과, 자기자신이었다.\n",
    "activities/act12d0/level_act12d0_01_beg": "가비알의 고향으로 향하던 비행체는 정체불명의 습격을 받게 된다.\n케오베와 함께 박사를 깨워 비행체가 추락한 지점으로 향한 가비알은, 뭔가에 둘러싸인 비행체를 발견하게 되는데……\n",
    "activities/act12d0/level_act12d0_01_end": "문제를 해결한 가비알은 상대가 과거 자신의 수하였다는 사실을 알아채고, 곧이어 엔진을 도둑맞았다는 사실을 알게 된다.\n이때 마침 가비알을 거의 숭배하다시피 하는 토미미가 나타나고, 박사 일행은 팀을 나누어 움직이게 되는데……\n",
    "activities/act12d0/level_act12d0_02_beg": "함께 이동하며 박사에게 이 일대의 상황을 설명하는 토미미.\n한편, 가비알은 꼬리에 관한 논쟁에 관심을 갖게 되는데……\n",
    "activities/act12d0/level_act12d0_02_end": "작은 소란이 있은 후 박사 일행은 마침내 목적지인 제전 개최 장소에 근접하게 된다.\n",
    "activities/act12d0/level_act12d0_03_beg": "제전을 관람하던 박사에게 가비알의 늠름했던 어린 시절 이야기를 들려주는 토미미.\n그때 제전에 난입한 불청객은 바로… 케오베?!\n",
    "activities/act12d0/level_act12d0_03_end": "아직 제정신이 아닌 케오베는 한바탕 난리를 벌인 후 도망쳐버렸고, 그 뒤를 쫓았던 가비알은 허탕을 치고 돌아오게 된다.\n",
    "activities/act12d0/level_act12d0_04_beg": "가비알의 옛 친구 주마마의 출현으로, 분위기는 최고조에 오르게 되는데……\n",
    "activities/act12d0/level_act12d0_04_end": "주마마가 무대에서 모두를 쓰러뜨리자 가비알은 참지 못하고 무대로 뛰어올라 그녀와 겨루게 된다.\n패배할 위기에 처한 주마마는 오랫동안 준비해온 비장의 카드, 일명 '거대 못난이'라 불리우는 기계 짐승, '거대하고 못생긴 것'을 꺼내 보이는데……\n",
    "activities/act12d0/level_act12d0_st01": "정신을 차린 가비알은 담담하게 자신의 실패를 인정한다.\n하지만 주마마가 광석병의 위험성을 무시한 채 철광석을 채굴할 가능성이 있기에, 가비알은 다시 한 번 주마마를 찾아가 확실히 물어보기로 한다.\n",
    "activities/act12d0/level_act12d0_05_beg": "토미미는 다른 일로 잠시 일행을 떠났고, 가비알과 박사는 이남의 부족에서 헤어졌던 크루아상과 마주치게 된다.\n이남과 대화를 나누던 도중 박사 일행은 이남의 부족이 습격당하는 것을 목격하게 된다. 습격자는 바로 '우타게'였다.\n",
    "activities/act12d0/level_act12d0_05_end": "우타게를 쓰러뜨린 박사 일행은 어처구니가 없는 그녀의 습격 이유를 듣게 된다. 그리고 이남이 들려준 토미미의 이야기에 가비알은 감동한다.\n규모가 커진 일행은, 계속해서 주마마가 있는 곳으로 전진하게 된다.\n",
    "activities/act12d0/level_act12d0_06_beg": "자신의 부락으로 돌아오는 길, 주마마는 가비알이 자신을 찾을 거란 소식을 듣게 된다.\n한편, 임무를 자청한 '크마르'라는 이름의 전사는, 가비알을 막으러 가는 길에서 블레이즈와 맞닥뜨리게 되는데……\n",
    "activities/act12d0/level_act12d0_06_end": "사람들의 시선이 닿지 않는 곳에서는 예상 밖의 계획이 은밀히 준비되고 있었다.\n한편, 크마르를 둘러멘 블레이즈는 마침내 박사 일행과 합류하게 되는데……\n",
    "activities/act12d0/level_act12d0_st02": "토미미의 부락에서 따분한 잡담을 나누는 조종사 딜런과 Lancet-2.\n한편 폭포 아래서 휴식을 취하며 재정비 중인 박사 일행은, 갑자기 나타난 케오베가 주마마의 부족이 있는 곳으로 돌진하는 모습을 목격하게 되는데……\n",
    "activities/act12d0/level_act12d0_07_beg": "마침내 엔진을 장착한 채 움직이기 시작하는 주마마 부족의 기계 짐승.\n이때, 케오베가 단신으로 돌격하자 주마마는 자신의 부하에게 케오베를 상대할 것을 명하게 되는데……\n",
    "activities/act12d0/level_act12d0_07_end": "적절한 시기에 도착한 가비알은 케오베를 깨워 사태를 진정시킨다.\n대화를 통해 자신이 주마마를 오해하고 있었단 걸 알게 된 가비알이었지만, 아무래도 전투는 불가피해 보인다.\n",
    "activities/act12d0/level_act12d0_08_beg": "가비알에게 자신이 이겨야만 하는 이유를 털어놓는 주마마.\n그러나 말이 채 끝나기도 전에 기계 짐승 '거대 못난이'가 엔진 과출력으로 인해 폭주하기 시작하고, 이에 일행은 기계 짐승을 막아내기 위해 전력을 다하게 되는데……\n",
    "activities/act12d0/level_act12d0_08_end": "기계 짐승이 쓰러진 뒤, 주마마는 패배를 인정하고 대족장 자리를 가비알에게 넘기게 된다.\n가비알은 이를 토미미에게 넘겨주려 하지만……\n",
    "activities/act12d0/level_act12d0_09_beg": "토미미의 배신으로 인해 모든 사건의 마지막 퍼즐이 맞춰졌다. 이로써 그녀의 계략은 곧 성공할 것처럼 보였으나……\n",
    "activities/act12d0/level_act12d0_09_end": "비장의 카드를 꺼내 든 토미미. 하지만 이를 진작에 간파하고 있던 박사에 의해 상황은 일단락된다.\n결국 토미미, 주마마 그리고 크마르는 로도스 아일랜드로 향하게 된다.\n",
    "activities/act12d0/level_act12d0_ex01_end": "이동 수단이 고장 난 탓에, 도움을 구하고자 어쩔 수 없이 숲으로 들어가게 된 AUS 일행.\n그녀들의 음악은, 그곳에 있는 현지인들에게 폭발적인 반응을 불러일으키게 되는데……\n",
    "activities/act13d5/level_act13d5_st01": "오랜 지기들을 도와 차 수리를 마친 마리아 니어가 향한 곳은, 다름 아닌 기사 스포츠의 무대였다.\n",
    "activities/act13d5/level_act13d5_01_beg": "분노한 조피아는 마리아를 찾아가 기사 스포츠를 포기하라 설득하지만, 도리어 마리아에게 설득당해 마리아의 코치를 맡게 된다.\n",
    "activities/act13d5/level_act13d5_01_end": "삼촌의 반대에도, 여전히 조피아와 함께 훈련하는 마리아. 훈련은 어느 정도 성과를 거둔 것처럼 보이는데……\n",
    "activities/act13d5/level_act13d5_02_beg": "마리아의 명성이 높아질수록, 점차 까다로운 상대가 하나 둘 출현하게 된다. 이번 전투의 상대는 로어 기사단 소속 '플라스틱의 기사', 셰브치크였다.\n",
    "activities/act13d5/level_act13d5_02_end": "플라스틱의 기사의 약점을 파악한 마리아는, 역전승을 거두며 더 큰 주목을 받게 되는데……\n",
    "activities/act13d5/level_act13d5_03_beg": "경기 후 축하 파티에서 각자의 과거사와 한 기업의 스폰서 제의에 대한 이야기를 나누는 마리아 일행. 다음 경기까지는 얼마 남지 않았다.\n",
    "activities/act13d5/level_act13d5_03_end": "마리아는 녹슨 구리의 기사를 상대로 전력을 다해 무승부라는 결과를 이뤄내지만, 이 과정에서 부상을 입게 되어 조피아의 질책을 받게 된다. 한편, 이 경기를 기점으로 아머레스 유니온이 움직이게 되는데……\n",
    "activities/act13d5/level_act13d5_04_beg": "드디어 모습을 드러낸 대변인은 경기 스케줄을 핑계 삼아 마리아 일행을 찾아오게 된다. 한편, 다음 경기를 준비하고자 조피아가 마리아와 함께 짠 전략은 과연…?\n",
    "activities/act13d5/level_act13d5_04_end": "불꽃 꼬리의 기사와 통쾌한 대결을 펼치며 좋은 성적을 거두게 된 마리아. 한편, 조피아의 귀에는 나쁜 소식이 하나 들어오게 되는데……\n",
    "activities/act13d5/level_act13d5_05_beg": "마리아의 인기가 높아짐에 따라 골치 아픈 일도 많아졌다. 적당할 때 그만두길 바라는 조피아와 계속하길 원하는 마리아. 말다툼이 이어지자 조피아는 문을 박차고 자리를 떠나게 되는데……\n",
    "activities/act13d5/level_act13d5_05_end": "대변인의 계략에 넘어간 플라스틱의 기사, 뜻밖의 일을 겪게 된 불꽃 꼬리의 기사, 그리고 또다시 삼촌과 언쟁을 벌이게 된 마리아…… 기사들의 생활은 늘 바람 잘 날이 없다.\n",
    "activities/act13d5/level_act13d5_06_beg": "대변인이 마리아를 만나고자 직접 술집을 찾아가게 된다. 대변인이 술집을 떠나고 얼마 되지 않아, 상처를 입은 불꽃 꼬리의 기사가 회색 붓꼬리의 기사를 데리고 초라한 꼴로 뛰쳐 들어오게 되는데……\n",
    "activities/act13d5/level_act13d5_06_end": "오랜만에 술집을 찾은 조피아는 마리아의 상대에 대해 전해 듣게 되자 놀라는 기색을 감추지 못한다. 무적의 실력을 갖춘 좌완의 기사는 마리아를 궁지로 몰아넣게 되는데……\n",
    "activities/act13d5/level_act13d5_07_beg": "모두가 보는 앞에서 결심을 내린 듯한 마리아. 그런 마리아의 의지를 보게 된 조피아는 자신의 생각을 바꾸게 된다.\n",
    "activities/act13d5/level_act13d5_07_end": "적을 얕보던 좌완의 기사는 결국 마리아에게 승리의 기회를 안겨주었지만, 마리아의 마음속엔 승리의 기쁨보단 막막함이 더 컸다. 좌완의 기사가 무너지자, 어두운 기류가 흐르기 시작하는데……\n",
    "activities/act13d5/level_act13d5_st02": "마리아가 승리함에 따라, 대변인과 아머레스 유니온도 움직이기 시작했다. 모든 음모는 다음 경기를 노리고 있었다.\n",
    "activities/act13d5/level_act13d5_08_beg": "약속했던 팀전 파트너가 갑자기 실종되어 부득이하게 홀로 싸우게 된 마리아. 음모는 계획대로 실행되었고, 마리아는 예상을 훨씬 초월한 상대를 만나게 된다.\n",
    "activities/act13d5/level_act13d5_08_end": "절체절명의 순간 빛의 기사가 전장에 뛰어들었고, 쏟아져 나오는 빛이 고난과 어둠을 뒤덮었다. 그렇게 한마음이 된 자매는, 명예로운 승리를 향해 나아가게 된다.\n",
    "activities/act13d5/level_act13d5_st03": "사태가 수습되면, 기사들은 다시 새로운 여정에 오를 것이다.\n",
    "activities/act15d0/level_act15d0_01_beg": "비밀스러운 사람으로부터 어느 바에 초대를 받게 된 사일런스와 메이어는, 그곳에서 그들을 기다리고 있던 생태과 주임 뮤엘시스와 탈옥 작전에 대한 정보를 주고받는 거래를 하게 된다.\n",
    "activities/act15d0/level_act15d0_01_end": "감옥에 들어간 카프카는 목표였던 앤소니와 어려움 없이 맞닥뜨리게 된다. 하지만 그와 연락을 취하기 위해서는 방법을 찾아내야 하는데……\n",
    "activities/act15d0/level_act15d0_02_beg": "뮤엘시스는 카프카보다 앤소니 팀의 또 다른 인물인 로빈의 관점을 더 신경 쓰는 것 같다. 그녀의 요구에 사일런스는 관점을 바꾸어 설명하기 시작하게 되는데……\n",
    "activities/act15d0/level_act15d0_02_end": "감옥의 분위기나 해야 할 일 등에 잘 적응하지 못하는 로빈. 하지만 자신의 부친을 위해 그녀는 결국 앤소니와 접촉하는 방법을 찾아내게 된다.\n",
    "activities/act15d0/level_act15d0_03_beg": "맨스필드의 본질과 배후에 대한 사실을 알고 나서 큰 충격을 받은 사일런스 대신, 메이어가 그녀의 뒤를 이어 뮤엘시스에게 탈옥 과정을 설명하게 된다.\n",
    "activities/act15d0/level_act15d0_03_end": "갑작스럽게 등장한 자객으로 인해 로빈은 의식불명에 빠지지만, 로빈과 함께 휘말린 카프카는 오히려 앤소니와 순조롭게 연락이 닿게 된다.\n",
    "activities/act15d0/level_act15d0_st01": "이야기 밖에서는 뮤엘시스가 메이어에게 손을 내밀고, 이야기 속에서는 앤소니가 로빈에게 손을 내민다.\n",
    "activities/act15d0/level_act15d0_04_beg": "오랫동안 돌아오지 않는 사일런스를 보러 간 메이어는 낙담해 있는 그녀를 발견하게 된다. 사일런스는 메이어에게 자신이 이번 일을 하게 된 이유와 카프카와의 과거에 관해 이야기하게 되는데……\n",
    "activities/act15d0/level_act15d0_04_end": "사일런스는 자신의 두려움을 표현했다. 미지에 대한, 그리고 자신이 해야 할 일에 대한 두려움을 말이다. 메이어는 그녀를 위로할 순 없었지만, 적어도 그녀에게 잠시나마 용기를 줄 순 있었다.\n",
    "activities/act15d0/level_act15d0_05_beg": "뮤엘시스와의 대화를 통해, 사일런스는 자신의 마음을 더 확고히 하게 된다.\n",
    "activities/act15d0/level_act15d0_05_end": "로빈의 감방에 찾아온 불청객은, 자신도 킬러라고 자칭하며 로빈과 거래를 하고자 하는데……\n",
    "activities/act15d0/level_act15d0_06_beg": "사일런스와 뮤엘시스의 대화가 계속되던 와중, 메이어는 감옥을 떠나길 원치 않아 했던 돔마에 대한 이야기를 꺼냈다.\n",
    "activities/act15d0/level_act15d0_06_end": "드디어 탈옥 절차를 이야기할 단계에까지 이르게 된 사일런스 일행은, 사일런스의 설명에 따라 탈옥 작전을 전개하게 되는데……\n",
    "activities/act15d0/level_act15d0_07_beg": "탈옥이 시작되었지만, 시간이 다 되어도 로빈은 나타나지 않았다. 그러나, 메인 관제실에 도착한 카프카와 앤소니는, 그곳에서 일찍부터 기다리고 있던 로빈을 발견하게 된다.\n",
    "activities/act15d0/level_act15d0_07_end": "로빈의 매복 계획은 성공하는 듯했지만, 탑은 결국 가동되고 만다. 탑은 굉음과 함께 가라앉게 되었고, 칠흑같이 어두운 상황에서 앤소니는 로빈과 대화를 나누기 시작한다.\n",
    "activities/act15d0/level_act15d0_08_beg": "영안실에는 제셀톤이 오랫동안 기다리고 있었다. 그는 돔마를 납치해 앤소니를 위협하고, 로빈에게는 선택을 강요했지만, 로빈은 앤소니를 선택하게 된다.\n",
    "activities/act15d0/level_act15d0_08_end": "제셀톤의 철저한 계략으로 인해 궁지에 몰린 앤소니. 모두가 탈옥이 실패했다고 생각한 그때, 사리아가 등장하게 되는데……\n",
    "activities/act15d0/level_act15d0_st02": "탈옥 이야기가 끝나고 뮤엘시스는 진의를 드러냈고 사일런스는 거절한다. 결국 뮤엘시스는 충고만 남긴채 떠난다.\n",
    "activities/act16d5/level_act16d5_st01": "니엔의 의뢰를 받고 염국으로 온 라바와 크루스에 의해 도움을 받은 불운한 전달자 우요우. 길잡이를 자청한 우요우는 사람들을 이끌고 회제산으로 향하게 되는데……\n",
    "activities/act16d5/level_act16d5_01_beg": "라바 일행이 이야기꾼의 이야기를 다 들었을 땐, 이미 기이한 마을에 도착한 뒤였다. 그간의 각종 기괴한 일들로 인하여, 문득 그들은 자신들이 이미 곤경에 빠졌을 수도 있겠다는 생각을 하게 된다.\n",
    "activities/act16d5/level_act16d5_01_end": "라바 일행이 이야기꾼의 이야기를 다 들었을 땐, 이미 기이한 마을에 도착한 뒤였다. 그간의 각종 기괴한 일들로 인하여, 문득 그들은 자신들이 이미 곤경에 빠졌을 수도 있겠다는 생각을 하게 된다.\n",
    "activities/act16d5/level_act16d5_02_beg": "마을의 이야기꾼 자산거사의 극진한 대접 덕분에 '파산 마을'에 대해 많은 이야기를 듣게 된 라바. 여전히 그 이야기를 현실 속의 염국과는 연결 지을 수 없었던 그때, 극동에서 온 객승이 말을 걸어온다.\n",
    "activities/act16d5/level_act16d5_02_end": "따로따로 움직여 마을에서 단서를 끌어모아 돌파구를 찾기로 한 라바, 크루스, 그리고 우요우는 '묵량'이라고 불리는 괴물의 습격을 다시 맞닥뜨리게 되는데……\n",
    "activities/act16d5/level_act16d5_04_beg": "묵량의 말까지도 알아듣는 객승 사가의 실력에 라바는 당혹스러워하지만, 이내 사가와 함께 전장을 정리한 뒤, 어느 스산한 전당포에 도착하게 된다.\n",
    "activities/act16d5/level_act16d5_04_end": "소녀를 데리고 도망치다 크루스와 합류하는 데 성공한 우요우. 또 다른 곳에서는 사가, 라이, 라바 세 사람이 전당포 안에 잠시 숨어 있었는데, 라이는 뭔가 알고 있는 눈치다.\n",
    "activities/act16d5/level_act16d5_05_beg": "사가는 라바에게 놀라운 이야기를 하고, 전당포 주인 라이는 온갖 방법을 동원하여 라바에게 단서를 암시한다. 우여곡절 끝에 크루스와 우요우도 일행에 합류하게 되지만, 채 안심하기도 전에 하늘색이 갑자기 변하기 시작하는데……\n",
    "activities/act16d5/level_act16d5_05_end": "무슨 이유에서인지 낮과 밤의 흐름이 정상으로 돌아왔고, 더 이상 햇빛을 두려워하지 않게 된 묵량도 무자비한 살생을 감행하게 되었다. 라바 일행은 온 힘을 다해 마을 사람들을 보호하고, 우요우 역시 예상 밖의 무술 실력을 뽐냈지만 여전히 역부족이었다.\n",
    "activities/act16d5/level_act16d5_st02": "소동이 끝난 뒤 파산 마을에 넘쳐나는 이재민들을 보며, 마을 재건을 돕던 라바 일행도 실의에 빠질 수밖에 없었다. 한편, 기괴한 안색의 이야기꾼이 라이를 찾아오지만, 오히려 라이가 그에게 이야기를 해주게 된다.\n",
    "activities/act16d5/level_act16d5_06_beg": "사람들이 잠에서 깨어났을 때, 어제의 재앙은 마치 아예 없었던 것처럼 세상은 처음의 모습으로 돌아와 있었다. 라바 일행은 이내 전당포 사장을 찾아갔고, 라이는 이 세상의 '규칙'을 그들에게 일러주게 된다.\n",
    "activities/act16d5/level_act16d5_06_end": "다시 한번 묵량을 물리친 뒤, 사람들은 조금씩 현재의 처지를 받아들이게 되고, 우요우 역시 마음을 열고 자신이 왜 실력을 숨겼는지에 대해 털어놓게 된다. 하지만 이 미지의 세계에 대해서는 모두 막막해 할 뿐이었다.\n",
    "activities/act16d5/level_act16d5_08_beg": "하루하루 마을을 지키는 일로 인해 라바, 우요우와 크루스가 점점 동요하기 시작하던 그때, 라이가 묵량이 폭죽을 두려워한다는 정보를 가져오게 되는데……\n",
    "activities/act16d5/level_act16d5_08_end": "꿈에서 막 깨어난 듯 흐리멍덩한 정신으로 그림 속을 십 년간이나 여행한 사가는, 드디어 '시'의 실제 모습과 만나게 되는데……\n",
    "activities/act16d5/level_act16d5_10_beg": "허황된 꿈에서 깨어난 사람들은 갑작스레 나타난 니엔과, 그녀와 대치 중인 시를 마주하게 된다.\n",
    "activities/act16d5/level_act16d5_10_end": "니엔과 시, 두 자매의 결전은 수많은 화폭을 넘나들며 진행되었고, 결국 사가의 등장으로 인해 두 자매의 실랑이가 중단되었다. 라바 일행의 만류에 시는 잠시 니엔에게 설득 당하는 듯 보이는데……\n",
    "activities/act16d5/level_act16d5_st03": "로도스 아일랜드에 도착한 후 과거의 어떤 일을 떠올린 시. 하지만 지금 그녀가 가장 신경이 쓰이는 것은 '켈시'와 '박사'의 신분이었는데……\n",
    "activities/act17d0/level_act17d0_st01": "우랄 산에 있는 버려진 실험실에 침투해 리바이 클리치코라는 미친 과학자를 체포하려던 레인보우 팀, 하지만 그들은 예상치 못한 돌발 상황을 맞닥뜨리게 되는데……\n",
    "activities/act17d0/level_act17d0_01_beg": "외근 임무 중 뜻밖의 문제에 봉착한 레인저와 로도스 아일랜드의 오퍼레이터들. 돌아갈 교통수단을 잃은 네 명의 오퍼레이터들은 걸어서 사르곤 사막을 건널 수밖에 없게 되었는데……\n",
    "activities/act17d0/level_act17d0_01_end": "로도스 아일랜드의 외근팀이 신비한 변이 생물의 습격을 받는 도중, 예상치 못하게 로도스 아일랜드의 은폐된 벙커로부터 구조 요청 신호를 받게 된다. 이에, 멤버들은 조사하러 가기로 결정한다.\n",
    "activities/act17d0/level_act17d0_02_beg": "테라 땅에서 보낸 반년 가까운 시간으로 인해 현재 상황에 적응해 가는 레인보우 팀 멤버들. 그들은 테라 생활에 점점 익숙해지고 있었다.\n",
    "activities/act17d0/level_act17d0_02_end": "감염 생물과 괴상한 용병이 롱스프링 마을의 감염자 지역을 습격했다. 레인보우 팀은 그들이 참사를 피할 수 있도록 도왔지만, 순식간에 전세가 역전되고 마는데……\n",
    "activities/act17d0/level_act17d0_03_beg": "레인보우 팀과 로도스 아일랜드 안전가옥의 경비원이 체결한 협력 협의에 따라 로도스 아일랜드의 안전가옥으로 이동하는 지역의 감염자들. 하지만 용병과 습격자들도 그 뒤를 바짝 쫓기 시작하는데……\n",
    "activities/act17d0/level_act17d0_03_end": "롱스프링 마을 안전가옥에 도착하자마자 용병 및 변이 생물의 습격을 받게 된 로도스 아일랜드 외근팀은, 레인보우 팀과 힘을 합쳐 습격자를 몰아내게 된다.\n",
    "activities/act17d0/level_act17d0_05_beg": "협력 협의를 체결한 로도스 아일랜드와 레인보우 팀의 오퍼레이터들. 양측은 최대한 정치적인 파문에 휘말리지 않는 선에서, 방어 작전을 펼치며 안전가옥을 지키기로 한다.\n",
    "activities/act17d0/level_act17d0_05_end": "파괴된 감염자 지역에 아직 남아있을 보급품들을 회수해 부족한 안전가옥의 물자와 식량을 보충하자는 제안을 한 로도스 아일랜드의 오퍼레이터들. 하지만 작전 중 그들은 아미르의 병사들과 맞닥뜨리게 된다.\n",
    "activities/act17d0/level_act17d0_06_beg": "몹시 난폭하여 대화 자체가 어려운 롱스프링 마을의 위병대장 피케일. 그녀는 로도스 아일랜드 오퍼레이터와 레인보우 팀 오퍼레이터를 쫓아내라 명령한 후 모든 감염자를 데리고 떠나버리게 된다.\n",
    "activities/act17d0/level_act17d0_06_end": "롱스프링 마을 아미르의 장남은 정권을 찬탈할 속셈으로 용병과 변이 생물에게 아미르를 습격하란 명령을 내렸다. 이로 인해 아미르의 위병대는 습격으로 전멸당하고, 로도스 아일랜드와 레인보우 팀만이 연합해 반란군과 교전을 이어가게 되었다.\n",
    "activities/act17d0/level_act17d0_st02": "아미르의 장남의 반란은 진압되었지만, 그로 인해 한 감염자가 희생되었다. 레인보우 팀은 그의 묘 앞에서 친구를 추모했다. 전투가 아직 끝나지 않은 롱스프링 마을은 여전히 혼란스럽기만 하다.\n",
    "activities/act17d0/level_act17d0_07_beg": "고생을 좀 하더라도 롱스프링 마을의 위기를 해결해야겠다고 결심한 레인보우 팀. 그들은 전술적으로 병력을 둘로 나누어, 오퍼레이터 Ash의 리드 하에 광산 소동의 근원을 제거한다.\n",
    "activities/act17d0/level_act17d0_07_end": "변이 생물의 수가 너무 많아 더 이상 지키기가 버거워진 오퍼레이터들이 피난소로 대피할 수 있도록, Tachanka는 홀로 모든 것을 감당하고 끝까지 엄호하기로 결정하는데……\n",
    "activities/act17d0/level_act17d0_08_beg": "계획대로 롱스프링 마을 광산의 모든 진상을 밝힌 Ash. 미치광이 과학자 리바이는 레인보우 팀과 같이 이 세계로 넘어왔고, 아미르의 장남과 한통속이 되어 그의 광기 어린 실험을 계속하고 있었다.\n",
    "activities/act17d0/level_act17d0_08_end": "치열한 전투 끝에, 리바이와 그의 창조물들은 롱스프링 마을 땅속에 매장되었고, 아미르 저택 방어를 맡았던 오퍼레이터는 예상치 못한 지원을 받게 된다.\n",
    "activities/act17d0/level_act17d0_st03": "롱스프링 마을의 위기를 원만하게 넘기고 로도스 아일랜드에 등록을 한 레인보우 팀. 잠시 동안 로도스 아일랜드에 머물던 그들은, 자신들의 세계로 돌아갈 방법을 찾기 위해 다시 황야로 향하게 된다.\n",
    "activities/act18d0/level_act18d0_01_beg": "현대, 임무 수행을 위해 찾은 사르곤에서 정체를 알 수 없는 인물과 마주친 세사와 헤비레인. 사실 이 모든 건 20여 년 전 이버트 지역의 전쟁에서 비롯되었다.\n",
    "activities/act18d0/level_act18d0_01_end": "22년 전, 사르곤으로 비밀리에 원형 샘플을 보내어 여러 세력을 끌어들였던 컬럼비아의 ‘레드마크 컨트랙츠’. 켈시는 마지막 생존자인 엘리엇을 보호하며 함께 여정에 오르게 된다.\n",
    "activities/act18d0/level_act18d0_02_beg": "석관 사건 희생자의 유족 릴리아는, 우르수스의 이름 없는 마을에서 급성 감염자를 수술하던 켈시를 찾아와 자신의 복수를 도와달라고 하는데……\n",
    "activities/act18d0/level_act18d0_02_end": "파인트리 밸리 요양원에 잠입하여 대공에게 접근할 기회를 엿보던 켈시와 릴리아. 그러던 중 켈시가 뭔가 수상한 낌새를 알아차리게 되는데……\n",
    "activities/act18d0/level_act18d0_03_beg": "13년 전, 빅토리아의 토룬 카운티. 백작의 저택에 몰래 숨어들던 어린 하이디는 저녁 파티에 참가한 손님들을 맞이하고 있던 빈센트 백작에게 들키고 만다.\n",
    "activities/act18d0/level_act18d0_03_end": "파티를 즐기는 귀족들의 대화에 좀처럼 끼지 못하던 하이디는 막무가내로 켈시에게 말을 걸었고, 결국 둘만 이야기할 수 있는 기회를 얻어내는 데 성공하게 된다. 사실, 하이디에겐 특별한 임무가 있었는데……\n",
    "activities/act18d0/level_act18d0_st01": "전임 재무대신 위트가 불쑥 찾아왔지만 절호의 기회를 놓칠 수 없었던 켈시는, 대공에게 약물을 투여한 뒤, 죄인과 함께 마지막 시간을 보냈다.\n",
    "activities/act18d0/level_act18d0_05_beg": "현대, 사르곤. 갑자기 로도스 아일랜드에 합류를 요청한 '샌드솔저'라는 인물을 조심스레 상대하고 있는 세사와 헤비레인. 그의 진짜 정체는 아무래도 켈시와 관련이 있는 듯했다.\n",
    "activities/act18d0/level_act18d0_05_end": "22년 전, 아직 '샌드솔저'가 되기 전의 엘리엇은 켈시와 함께 리프스팁 암시장을 통해 해외로 도망치기로 결심했다. 암시장까지 길잡이를 해줄 누군가를 찾고 있던 그때, '이신'이라는 자가 나타났다.\n",
    "activities/act18d0/level_act18d0_07_beg": "켈시가 숨어있던 곳을 급습한 살카즈 용병대, 치열한 전투는 불가피해 보였다.\n",
    "activities/act18d0/level_act18d0_07_end": "암시장에 도착한 후 이신의 도움으로 길을 떠날 준비를 하는 켈시와는 달리, 망설이던 엘리엇은 자신의 과거를 청산하겠다며 사르곤에 남기로 결심하게 된다.\n",
    "activities/act18d0/level_act18d0_08_beg": "빅토리아 저택에는 눈보라가 점점 더 심해졌다. 묵묵히 빅토리아의 평화를 지키던 하이디와 그녀의 아버지 톰슨. 하이디와 켈시가 대화를 나누던 중, 우르수스의 의지를 담은 검은 눈이 조용히 내리기 시작했다.\n",
    "activities/act18d0/level_act18d0_08_end": "켈시는 간신히 근위병을 제압했지만, 그녀 자신 역시 심한 부상을 입게 되고, 여러 상황을 고려한 끝에 근위병은 일단 켈시의 말을 받아들이기로 한다. 그 후, 부상을 입은 몸으로 카즈델의 편지를 확인한 켈시는 다음 행선지를 결정하게 된다.\n",
    "activities/act18d0/level_act18d0_st02": "누가 운명은 종잡을 수 없는 것이라고 했던가. 무슨 운명의 장난인지, 오랜 시간 사르곤에 있었던 엘리엇이 다시 켈시 앞에 나타나게 되었다.\n",
    "activities/act18d3/level_act18d3_01_beg": "한밤중, 의료실에 있던 스펙터가 사라진 것을 발견한 스카디. 스펙터를 데려간 것은 그녀의 전 대장인 글래디아였다. 떠나기 전, 글래디아는 스카디에게 이베리아의 어느 한 작은 도시로 갈 것이라 알려주게 된다.\n",
    "activities/act18d3/level_act18d3_01_end": "정보원의 도움을 받아 떠돌이 가수로 변장해 살비엔토에 잠입할 준비를 하는 스카디. 그러나 이베리아 재판관들도 살비엔토로 향하고 있었는데……\n",
    "activities/act18d3/level_act18d3_02_beg": "황폐한 도시, 괴상한 주민들, 그들은 냉담한 태도로 이방인을 경계했고, 결국 스카디와 충돌하게 된다.\n",
    "activities/act18d3/level_act18d3_02_end": "적개심을 품은 살비엔토 주민들을 가볍게 처리하고 대화를 원하는 소녀 아니타를 만난 스카디. 소녀는 스카디를 돕겠다며 길을 안내해준다. 하지만, 한 쌍의 눈이 계속 스카디를 주시하고 있었는데……\n",
    "activities/act18d3/level_act18d3_03_beg": "식량을 찾아 스카디는 바다로 떠났지만, 그 바다에는 괴물 말고는 아무것도 없었다.\n",
    "activities/act18d3/level_act18d3_03_end": "스카디는 주민들이 바다로부터 식량을 구걸하는 특별한 의식을 목격하게 된다. 그러나 분노한 젊은 재판관은 의식을 중단했고, 스카디를 사악한 에기르인이라 하며 스카디와 한바탕 격투를 벌이게 된다.\n",
    "activities/act18d3/level_act18d3_04_beg": "젊은 재판관을 따돌린 스카디는 이윽고 대재판관을 마주치게 된다. 접전 끝에 피를 흘리며 간신히 도주하게 된 스카디였지만, 얼마 지나지 않아 바다의 괴물들이 그녀를 찾아오게 되는데……\n",
    "activities/act18d3/level_act18d3_05_end": "스카디가 수많은 괴물들을 처치하고 기력이 다했을 때, 젊은 재판관이 또다시 나타나게 된다. 그때 스카디를 데려가려 했던 재판관을 막아선 건, 바로 그곳의 현지 주민이었다.\n",
    "activities/act18d3/level_act18d3_06_beg": "궁지에 몰린 스카디는 도망갈 생각뿐이었고, 아니타는 그녀를 따라가겠다고 고집을 부리게 된다. 한편, 해안의 다른 쪽에서 재판관들은 식량 구걸 의식의 실체를 알게 되는데……\n",
    "activities/act18d3/level_act18d3_06_end": "아니타의 열정에 감명받은 스카디는 주민들을 위해 노래를 부르게 된다. 그 노래를 들은 주민들의 굳어버린 마음은 오랜만에 들려온 노랫소리에 조금씩 떨리기 시작했다. 하지만 이내 밀물 때가 되었단 소식에 이 모든 것이 중단되는데……\n",
    "activities/act18d3/level_act18d3_07_beg": "잇달아 해변으로 나온 주민들은 주교의 가르침에 귀를 기울였다. 인파 속에서 마침내 글래디아를 찾아낸 스카디는 그녀에게 속마음을 밝히라고 했지만, 음식을 욱여넣는 주민들과 점점 가까이 다가오는 바닷속 괴물들을 보며, 스카디는 어비설 헌터스의 사명이 무엇이었는지 되새겨 보게 된다.\n",
    "activities/act18d3/level_act18d3_07_end": "주교의 초대를 받고 교회에 가기로 결심하는 스카디. 하지만 재판관은 교회를 폭파하기로 결정하는데……\n",
    "activities/act18d3/level_act18d3_st01": "교회 아래의 동굴에서 글래디아는 자신의 목적을 밝혔지만, 매복해 있던 시본에게 습격을 받고 중상을 입게 된다. 시본이 스카디에게 어비설 헌터스의 중대한 비밀을 알려주자, 그녀들의 핏줄이 각성을 하게 되는데……\n",
    "activities/act18d3/level_act18d3_08_beg": "아무리 비슷하다 한들, 인간과 시본은 여전히 다르다.\n",
    "activities/act18d3/level_act18d3_08_end": "글래디아가 시본을 죽이자, 분노한 주교가 어비설 헌터스에게 달려드는데……\n",
    "activities/act18d3/level_act18d3_09_beg": "흥분한 주교는 괴물로 변신했고, 헌터들은 오랜만에 사냥의 감각을 되찾게 된다.\n",
    "activities/act18d3/level_act18d3_09_end": "괴물로 변한 주교를 죽이고 남은 바다 괴물들을 상대하며 일제히 교회를 뛰쳐나온 세 명의 헌터. 그리고 교회 문밖에서 마주친 의외의 인물은 바로……\n",
    "activities/act18d3/level_act18d3_st02": "대재판관 앞에서 최선을 다해 세 명의 헌터를 지켜낸 켈시는 그녀들을 살비엔토에서 내보내지만, 로도스 아일랜드로 돌아온 글래디아는 또 다른 이변이 벌어지고 있음을 직감하게 된다.\n",
    "activities/act12side/level_act12side_st01": "후미즈키의 의도대로 볼리바르 도시인 도솔레스에서 마주친 첸과 린 위시아. 시장은 에르네스토라는 가이드를 소개해주며, 그들에게 임무를 맡기게 된다.\n",
    "activities/act12side/level_act12side_01_beg": "경기에 참가하려던 와중에 에르네스토로부터 린 위시아가 싸우고 있다는 소식을 알게 된 첸은 린 위시아가 있는 곳으로 황급히 달려갔지만, 어쩌다 보니 린 위시아와 함께 그랑프리의 예선 현장에 난입하게 된다.\n",
    "activities/act12side/level_act12side_01_end": "첸과 린 위시아는 팀을 만들어 경기에 참가하기로 한다. 한편, 호시구마와 스와이어도 도솔레스에 도착하게 되는데……\n에르네스토는 무기점에서 두 사람에게 그랑프리의 구체적인 일정에 대해 자세히 설명한다.\n",
    "activities/act12side/level_act12side_02_beg": "1라운드 순금 찾기 경기가 시작되자마자 용쟁쥐투 팀은 다른 팀들로부터 포위되어 공격을 당하게 된다.\n",
    "activities/act12side/level_act12side_02_end": "서로 호흡이 맞지 않자 서로의 의중을 눈치챈 첸과 린 위시아는 결국 따로 움직이기로 결정하는데……\n",
    "activities/act12side/level_act12side_03_beg": "경기의 열기가 뜨거워지는 가운데 위험인물의 흔적을 발견한 린 위시아, 하지만 그녀는 더 이상 파고들지 않았다.\n한편, 첸은 미즈키라는 선수를 돕기 위해 골목에서 큰 싸움을 벌이게 되는데……\n",
    "activities/act12side/level_act12side_03_end": "미즈키는 보답으로 첸에게 순금을 선물한다.\n첸과 린 위시아는 더 이상의 단서는 찾지 못한 채, 최종 라운드에 진출한다.\n",
    "activities/act12side/level_act12side_st02": "이 도시에 대해 이야기를 나누고 있는 스와이어와 호시구마, 그리고 바에서 정보를 교환하는 첸과 린 위시아…… 한편, 에르네스토 역시 자신의 계획대로 움직이게 되는데……\n",
    "activities/act12side/level_act12side_04_beg": "도솔레스에 로도스 아일랜드 오퍼레이터들도 나타나 경기를 관람하게 되는데……\n2라운드인 철인 삼종 경기가 시작되자 용쟁쥐투 팀은 또다시 다른 팀들에게 포위당하는데……\n",
    "activities/act12side/level_act12side_04_end": "용쟁쥐투 팀은 순조롭게 마라톤 코스를 돌파한다.\n스와이어와 호시구마는 바다 한가운데 떠 있는 크루즈와 MC의 신분에 관해 이야기를 나눈다.\n",
    "activities/act12side/level_act12side_05_beg": "사이클 코스에서 더 강한 견제를 받게 된 용쟁쥐투 팀, 어쩔 수 없이 골목으로 이동하지만 또다시 포위당하고 만다.\n에르네스토는 첸과 린에게 자신이 뒤를 맡을 테니 무기점으로 가라고 한다.\n",
    "activities/act12side/level_act12side_05_end": "첸과 린이 무기점에 들어가자마자 가게가 폭발하였고, 관객들과 MC 모두가 깜짝 놀란다.\n두 사람은 폐허 속에서 차분하게 의논하며 위기를 넘긴다.\n",
    "activities/act12side/level_act12side_06_beg": "다시 중계 화면에 나타났지만 이미 선두 그룹보다 훨씬 뒤처진 두 사람, 과연 따라잡을 수 있을까?\n",
    "activities/act12side/level_act12side_06_end": "포위망을 뚫고 해변에 도착했지만 따라잡기에는 역부족이라 판단한 두 사람. 하지만 이때 린 위시아가 기가 막힌 기술을 사용해 최종 라운드 진출에 성공한다.\n",
    "activities/act12side/level_act12side_st03": "크루즈의 한 객실에서 에르네스토를 찾아낸 첸. 에르네스토는 자신이 주모자라고 자백했지만, 첸은 거짓말이라며 믿지 않았다.\n정체가 탄로 난 에르네스토는 첸에게 이미 늦었다고 말한다.\n",
    "activities/act12side/level_act12side_07_beg": "진짜 배후였던 판초가 크루즈를 점령하고 도시를 빼앗겠다고 선포한다.\n해변에서 시장을 암살하려는 무리를 발견한 호시구마 일행은, 재빨리 달려가 시장을 구출해냈다.\n",
    "activities/act12side/level_act12side_08_end": "칸델라는 호시구마 일행에게 감사 인사를 하며 그들을 초대하였다.\n크루즈 위, 첸과 린 위시아는 상의 끝에 작전 계획을 세우게 된다.\n",
    "activities/act12side/level_act12side_09_beg": "첸이 주의를 끄는 사이 린 위시아는 배에 있는 인질을 구출하는 데 성공한다.\n한편, 퇴로가 막힌 위기일발의 순간에 린 위시아가 보트를 몰고와 첸을 구한다. 그리고 크루즈가 폭발해 버렸다.\n",
    "activities/act12side/level_act12side_09_end": "힘을 합쳐 판초의 계획을 저지하는 데 성공한 첸과 린 위시아. 하지만 칸델라는 모두의 예상을 뛰어넘는 행동을 보여주는데……\n",
    "activities/act12side/level_act12side_st04": "위기는 사라졌고, 여름은 여전했다. 하지만 이 사건에 연루된 사람들은, 자신만의 생각에 잠긴다.\n",
    "activities/act4d0/level_act4d0_st01": "스카우트가 구해낸 로도스 아일랜드의 어느 가드 오퍼레이터는, 헬라그와 패트리어트가 대화를 엿듣게 된다.\n그리고 스카우트가 남긴 부탁에 따라, 가드 오퍼레이터는 자신만의 결정을 내리게 된다.\n",
    "activities/act4d0/level_act4d0_st02": "자신의 팀을 데리고 용병 부대의 탈주자를 막으러 간 W는 플레임브링어를 마주치게 되고, 플레임브링어는 리유니온의 포위망을 보란 듯이 빠져나가게 된다.\n그리고 로도스 아일랜드에 오게 된 플레임브링어는, 또 다른 익숙한 얼굴과 조우하게 된다.\n",
    "activities/act4d0/level_act4d0_st03": "리스캄과 프란카의 지도 하에 열심히 훈련하는 제시카.\n그녀는 사실 늘 우수한 실력을 갖추고 있었다. 다만 자신감이 약간 부족할 뿐.\n",
    "activities/act4d0/level_act4d0_st04": "시라쿠사로 파견된 라테라노 공증소의 집행자 '이그제큐터'. \n수탁인 '버메일'을 찾아낸 이그제큐터는 의뢰 내용에 따라, 버메일의 치료를 위해 로도스 아일랜드로 향하게 된다.\n",
    "activities/act4d0/level_act4d0_st05": "숙제 문제로 다투게 된 이프리트와 레드. 이프리트가 자신의 정서를 통제하지 못하게 되면, 이는 그녀의 폭주로 이어질 수도 있다.\n하지만 이프리트의 주위에서 늘 그녀를 돕고자 하는 많은 이의 노력 덕분에, 이프리트는 자신을 제어하고자 노력해 나아갈 수 있다.\n",
    "activities/act4d0/level_act4d0_st06": "북부, 인피 빙원에 위치한 관측소 장비에 이상이 발생했다. 다음에 올 탐험가를 위해, 위험을 무릅쓰고 밖으로 나가 장비를 수리하고자 하는 마젤란……\n하지만 마젤란을 데리러 온 오퍼레이터 산탈라는 그런 마젤란을 막아섰다.\n",
    "activities/act4d0/level_act4d0_st07": "로도스 아일랜드 내 복도에 발생한 정전으로 인해, 클로저는 전선을 조사하고자 켈시에게 함께 가줄 것을 요청한다.\n시설을 복구하는 동안 이야기를 이끌어나가는 클로저. 함께 전선을 복구하던 켈시는 자신도 모르게 속마음을 털어놓게 된다.\n",
    "activities/act6d5/level_act6d5_st01": "연말연시가 되면 용문은 '니엔'이란 이름의 정체 모를 적의 습격에 대비해, 늘 만반의 준비를 갖춘다……\n",
    "activities/act6d5/level_act6d5_st02": "공동의 적에 함께 맞서 혼란스러운 용문을 지키고자 하는 열혈 시민들과 근위국 대원들. 그러나 진정한 배후는 이미 어둠 속에서 그 마수를 뻗치고 있었고, 재난 전문가 '라바'는 이를 막기 위해 나서게 된다.\n",
    "activities/act6d5/level_act6d5_st03": "니엔에게서 도시를 되찾아오기 위해, 용문은 로도스 아일랜드와 손을 잡고 위험한 도박을 하게 된다. 전투가 클라이맥스로 치닫기 직전…… 감독에 의해 이야기는 끊기고 만다.\n",
    "activities/act7d5/level_act7d5_st01": "멜란사와 스튜어드에게 애완동물을 잠깐 돌봐달라 부탁을 하던 바닐라는, 어느 감염자 소녀와 블레이즈를 마추치게 된다.\n이들은 임무가 끝난 뒤 치료를 받는 아이들을 함께 보러 가고, 친목회를 준비하기로 한다.\n",
    "activities/act7d5/level_act7d5_st02": "프틸롭시스는 늘 일기에 자신이 잊고 싶지 않은, 중요한 일들을 기록한다.\n하지만 이제 그녀는 글을 쓰는 것 보다, 그녀에게 소중한 사람과 직접 마주보고 대화 하기를 바라고 있다.\n",
    "activities/act7d5/level_act7d5_st03": "실버애쉬의 분부로 클리프하트를 위해 점심을 준비하는 마터호른은 마침 근처에서 먹을 것을 찾고 있던 에단에게도 요리를 해준다.\n이에 에단은 마터호른에게 작은 깜짝 선물을 준비해주게 되는데……\n",
    "activities/act7d5/level_act7d5_st04": "히비스커스와 라바는 급한 용무가 생겨 자신들이 바깥에서 데려온 어느 유랑자를 벌컨에게 잠시 맡기게 되고, 벌컨은 자신의 이름도 모르는 유랑자의 무기를 보곤 이름이 '케오베'일 것이라 이야기해주게 된다.\n과연 케오베는 로도스 아일랜드에 남게 될까?\n",
    "activities/act7d5/level_act7d5_st05": "후방 지원부로 갈지 고민하는 오키드에게, 미드나이트는 자신의 과거 이야기를 해주게 된다.\n과거가 어찌 되었든, 중요한 건 바로 지금, 자신이 어떻게 살고 싶은 지이다.\n",
    "activities/act7d5/level_act7d5_st06": "도베르만의 방에 가게 된 팽과 비글은, 방 정리를 돕다가 무심코 어느 오래된 군번줄을 찾게 된다.\n평소 자신의 과거에 대해서는 말을 아끼는 도베르만이지만, 어찌 된 일인지 이날은 흔쾌히 자신의 과거에 대해 말해주었다.\n",
    "activities/act10d5/level_act10d5_st01": "공격할 때 이상한 습관이 있다고 듀나에게 지적을 받아버린 굼은, 자신의 습관을 고치고자 노력했지만 뜻대로 잘되지 않았다.\n그녀의 습관은 전부 과거의 상처가 남긴 것들이었다. 이 습관들을 바꾸기 위해선, 어쩌면 조금 더 시간이 필요할지도 모르겠다.\n",
    "activities/act10d5/level_act10d5_st02": "숙소에서 자가치료를 시도하는 이스티나. 이때 마침 메이가 숙소를 방문하게 된다.\n메이와 함께 온 건, 다름 아닌 우르수스 학생자치단의 또 다른 멤버, '나탈리야'였다.\n",
    "activities/act10d5/level_act10d5_st03": "지마는 악몽에서 깨어날 수 없었다.\n그녀는 늘 이런 꿈을 꾼다. 그녀는 언제까지나 계속 이런 꿈을 꿀 것이다.\n",
    "activities/act10d5/level_act10d5_st04": "지마는 학생자치단의 또 다른 멤버 나탈리야를 찾아갔다. 서로에게 묻고 싶은 게 있는 두 사람… 그녀들은 둘 다 마음에 두고 있는 그 일을 속 시원히 털어놓을 수 있는 사람을 찾고 있었다.\n문제는 아직 해결되지 않았지만, 그녀들은 이후 함께 걸어나갈 것이다.\n",
    "activities/act10d5/level_act10d5_st05": "벌꿀 음료에 취한 레토는 비헌터에게 그녀가 예전에 겪었던 '썰'을 풀어주겠다고 한다.\n그중 어떤 일들은 학생자치단의 다른 멤버들도 잘 모르는 이야기였다.\n",
    "activities/act10d5/level_act10d5_st06": "아미야는 지마 일행 중 유일하게 후방 지원부에서 일하던 나탈리야의 전투원 전환 신청을 받게 된다.\n이에 따라 아미야는 박사에게 이 신청자를 직접 만나봐 달라 부탁하게 되는데……\n",
    "activities/act10d5/level_act10d5_st07": "점령당한 학교에서 도망쳐 나온 조야는 자신의 아버지의 동료와 마주치게 되고, 좋지 않은 소식을 전해 듣게 된다.\n그건 바로, 조야의 어머니는 생사가 불투명하고, 아버지는 학생들을 구하고자 이미 페테르헤임 고등학교로 향했다는 소식이었다.\n",
    "activities/act13d0/level_act13d0_st01": "외진 곳에 위치한 광산 마을 '벨로니'… 메테오라이트와 수르트는, 임무를 위해 이곳에 도착하게 된다.\n하지만 수르트는, 로도스 아일랜드의 임무를 완수하는 것 외에도 이곳에서 자신의 과거의 흔적을 찾고자 한다.\n",
    "activities/act13d0/level_act13d0_st02": "아렌은 증명 처리를 위해 공방으로 향했지만, 그곳엔 견습생인 아드나키엘 밖에 없었다. 헛걸음하기 싫었던 아렌은 자신의 동족인 아드나키엘에게 무기 검사를 맡겼고, 그렇게 두 명의 산크타들은 자연스럽게 이야기를 나누게 되는데……\n",
    "activities/act13d0/level_act13d0_st03": "퓨어스트림과 염국의 전통 기념일에 대해 이야기를 나누던 엘리시움은, 쏜즈에게 무기 손질을 가르쳐 달라며 찾아온 압생트와 만나게 된다. 이야기를 나누던 중, 엘리시움은 자신의 고향을 회상하기 시작하는데……\n",
    "activities/act13d0/level_act13d0_st04": "머드락은 소대를 인솔하여 카즈델로 가려고 했지만, 정체불명의 캐스터의 공격을 받게 된다. 앞으로 나아갈 것인가, 아니면 과거의 심연을 뒤돌아볼 것인가.\n",
    "activities/act13d0/level_act13d0_st05": "임무에서 복귀한 에이프릴은, 때마침 전달자와 이야기를 나누고 있던 안셀을 만나게 된다. 호기심 많은 그녀는 안셀에게 다가가 이야기를 나누게 되고, 그 과정에서 과거 생각지도 못한 일들에 대해 알게 되었다.\n",
    "activities/act13d0/level_act13d0_st06": "미스 크리스틴을 따라가 팬텀을 찾아낸 인사부 오퍼레이터는 그의 프로필에 기술된 의문점에 대해 물어보았다. 하지만 팬텀의 대답에는 전혀 거짓이 없었기에, 도리어 그 자리에 있던 사람들을 당혹스럽게 만들었다.\n",
    "activities/act13d0/level_act13d0_st07": "기념일 파티가 진행되는 동안, 어린 오퍼레이터들은 각자 아는 옛날 이야기들을 서로에게 들려주었다.\n",
    "activities/act15d5/level_act15d5_st01": "오랜만에 사랑하는 바이크로 빠른 속도를 즐기며 모처럼의 휴일을 보내던 호시구마, 그 길의 종착지에 의외의 인물이 있었는데……\n",
    "activities/act15d5/level_act15d5_st02": "시라쿠사 중서부의 황야, 도시에서 도망쳐 나온 세 청년이 훔친 차를 몰고 그들만의 새로운 여정을 시작했다.\n",
    "activities/act15d5/level_act15d5_st03": "20년 전의 약속을 지키기 위해 목표 인물의 행적을 찾아 여행을 떠난 아이리스. 그 여정에서 그녀는 우연히 어린 광석병 감염자 한 명을 만나게 되는데……\n",
    "activities/act15d5/level_act15d5_st04": "수도원의 재정난을 타개하기 위해 먼 용문까지 찾아가 무사히 일을 마친 힐데가르트는, 여유의 틈 속에서 그는 자신과 이 대지의 연결고리에 대해 생각하기 시작했다.\n",
    "activities/act15d5/level_act15d5_st05": "다른 두 오퍼레이터의 동행으로 첫 외근 작전에 나선 오퍼레이터 그레이. 사실 그에겐 함선 밖의 낯선 세계를 마주하기 위한 준비 시간이 조금 더 필요했다.\n",
    "activities/act15d5/level_act15d5_st06": "용문을 떠난 후 자신이 어떻게 행동해야 할지에 대해 계속해서 고민하던 첸은, 컬럼비아에서 만난 한 '범죄자'의 이야기를 들은 후 자신의 결심을 더욱 굳건히 다지게 되었다.\n",
    "activities/act15d5/level_act15d5_st07": "임무 도중 이베리아에 대한 여러 소문들에 대해 이야기하기 시작한 우타게와 미르, 그리고 빈스토크. 어쩌면 소문과는 반대로 실제 이베리아는 뭇사람들의 상상과는 전혀 다를지도 모르겠다……\n",
    "activities/act7mini/level_act7mini_st01": "전설의 조직 '녹슨 망치'에 가입하기 위해 우르수스를 떠나 황무지에 도착한 체르노보그의 두 생존자…… 하지만 그들이 마주한 황무지는 결코 호락호락하지 않았다.\n",
    "activities/act7mini/level_act7mini_st02": "길을 재촉하다 미노스 국경 근처에서 쓰러진 헤비레인, 깨어난 그녀의 앞에 미노스의 제사장 '팔라스'가 있었다.\n",
    "activities/act7mini/level_act7mini_st03": "게임 중인 키라라를 쳐다보고 있던 애니를 발견한 베나는 결국 호기심에 직접 게임을 해보기로 한다. 게임의 모티브인 괴담의 배경을 알게 된 베나는 빅토리아의 '괴담'을 얘기해 키라라를 겁에 질리게 한다.\n",
    "activities/act7mini/level_act7mini_st04": "이베리아 북부 폐건물을 조사하던 중, 길을 잃은 인디고를 만난 블루포이즌과 글라우쿠스. 인디고는 그런 그녀들에게 이 폐건물이 원래 등대였다고 알려주는데……\n",
    "activities/act7mini/level_act7mini_st05": "현지 귀족 저택을 떠나 우연히 감염자 소녀가 추격에 쫓기는 것을 보게 된 카넬리안은, 상황을 파악 뒤 그 감염자 소녀에게 도움의 손길을 내밀었다.\n",
    "activities/act7mini/level_act7mini_st06": "프라마닉스의 상황과 남매 관계를 걱정하던 클리프하트는 쿠리어를 설득해 성산에 편지를 전달한다. 그 후 쉐라그에서 돌아온 쿠리어가 뜻밖의 초대장을 가져오는데……\n",
    "obt/guide/beg/0_welcome_to_guide": "체르노보그의 핵심 구역, 소녀는 잠들어 있던 '박사'를 깨우게 된다.\n '아미야'라는 이름의 소녀는 박사에게 현재 상황을 설명하려 하지만, '리유니온'이라는 조직이 이들을 습격하게 된다.\n",
    "obt/guide/beg/2_guide_to_home": "도베르만이 팀을 이끌고 와준 덕분에 무사히 위기를 벗어날 수 있었던 박사 일행.\n아미야는 로도스 아일랜드의 지원 관리 시스템인 PRTS로 부터 통신을 받게 되고, 박사는 다시 한 번 이 시스템에 접속할 수 있게 된다.\n",
    "obt/main/level_main_00-01_beg": "학살과 파괴를 감행하며 체르노보그를 아비규환으로 만든 리유니온.\n한시라도 빨리 이곳을 빠져나가야 한다는 걸 알고 있지만, 로도스 아일랜드는 사람들을 구하고자 나서게 된다.\n",
    "obt/main/level_main_00-01_end": "사람들을 구하고자 적을 처리한 아미야는, 오히려 감염자라는 신분으로 인해 사람들의 두려움을 사게 된다.\n박사가 현 상황을 이해할 수 있도록, 아미야와 도베르만은 감염자와 로도스 아일랜드에 대해 간단히 설명하여 주었다.\n",
    "obt/main/level_main_00-02_beg": "텔레비전에선 비참하게 파괴되고 있는 체르노보그를 뒤로한 채 승전보가 끊임없이 흘러나오고 있었다.\n하지만 신중한 로도스 아일랜드에겐, 아직 살아나갈 길이 남아있었다……\n",
    "obt/main/level_main_00-02_end": "우르수스 헌병대를 마주친 박사 일행. 일촉즉발의 그 순간, 갑자기 어디선가 리유니온 일당이 살의를 내뿜으며 나타났다.\n리유니온을 상대하기 위해, 우르수스 헌병대는 로도스 아일랜드 일행을 그냥 보내주게 된다.\n",
    "obt/main/level_main_00-04_beg": "체르노보그 탈출을 위해 계속 앞으로 나아가던 박사 일행은, 마침내 지원을 나온 에이스 일행과 합류하게 된다.\n에이스는 박사가 기억을 잃었다는 사실을 전해 듣게 되지만, 그럼에도 박사의 지휘에 따르기로 한다.\n",
    "obt/main/level_main_00-06_end": "리유니온의 잔혹함은 오퍼레이터들의 간담을 서늘하게 만들었다.\n그러나, '재앙'이 다가오고 있음에도 이곳에 머물러 있는 리유니온의 저의는 대체 무엇이란 말인가…… 깊게 생각할 시간이 없다, 지금은 탈출이 급선무다.\n",
    "obt/main/level_main_00-07_beg": "숨을 돌리는 동안 이해가 가지 않는 리유니온의 괴이한 행동에 대해 의견을 나누는 박사 일행.\n도베르만은 만약 상대편의 리더가 그녀가 생각하는 대로라면, 이 모든 것은 시작에 불과할 거라고 말한다.\n",
    "obt/main/level_main_00-07_end": "연락이 끊겼다는 두려움이 대원들 사이에서 퍼져가던 그때,\n조금 전에 맞닥뜨렸던 리유니온의 리더가 다시 한 번 박사 일행의 앞에 나타났다. 그리고 이번에는, 그녀 혼자가 아니었다.\n",
    "obt/main/level_main_00-08_beg": "크라운슬레이어라 불리는 여자는 코웃음 치며 자리를 떠나고, 메피스토라는 남자아이가 대신 박사 일행의 앞을 막아선다.\n메피스토는 오만방자한 태도로, 자신의 파티에 로도스 아일랜드를 초대하고자 했다.\n",
    "obt/main/level_main_00-09_end": "그의 병력 지휘에 전투에서 점점 밀리는 로도스 아일랜드. 메피스토의 거만함은 허세가 아니었다.\n궁지에 몰린 그때, 빛의 기사 '니어'가 나타나 로도스 아일랜드를 도와주었다.\n",
    "obt/main/level_main_00-10_beg": "니어의 도발에 화를 내는 메피스토, 이때 '파우스트'라는 이름의 저격수가 니어를 기습한다.\n놀랄 만큼 강력한 파우스트의 공격을 간신히 막아낸 니어. 공격이 시작된 이상, 이젠 맞서 싸울 수밖에 없다.\n",
    "obt/main/level_main_00-11_end": "간신히 포위망을 뚫어내는 데 성공했지만, 적의 실력은 모두의 뇌리에 강하게 각인되었다.\n그리고 메피스토와 파우스트는 재정비의 시간을 갖게 된다. 그들의 시대를 맞이하기 위해서……\n",
    "obt/main/level_main_01-01_beg": "재앙이 주는 정신적 압박은 계속해서 박사 일행의 신경을 긁었지만, 긴장된 분위기는 니어의 인간적인 모습에 의해 어느 정도 누그러들었다.\n돌아갈 길은, 아직 멀고도 험하다.\n",
    "obt/main/level_main_01-01_end": "박사 일행은 로도스 아일랜드로 복귀하는 길에 '아자젤'이라는 이름의 진료소를 지나치게 된다.\n얼마 전까지만 해도 사람의 온기가 남아있던 그곳은 이제 텅 빈 황량한 곳이 되었다. 아미야는 그곳에서, 감염자의 처지에 대해 입을 떼었다.\n",
    "obt/main/level_main_01-03_beg": "한 사람의 교관으로서 도베르만은 아미야에게 큰 기대를 걸고 있긴 하지만, 그녀는 박사의 지휘 능력도 나름 인정하고 있다.\n모두에겐 이제 시간이 얼마 남지 않았고, 박사는 정면돌파를 선택한다.\n",
    "obt/main/level_main_01-03_end": "꾸물거릴 시간이 없다. 지금은 앞으로 전진하는 일만 생각해야 한다.\n",
    "obt/main/level_main_01-04_beg": "어느 공터까지 오게 된 박사 일행은 그곳에서 리유니온이 시민들에게 폭력을 행하고 있는 모습을 보게 되고, 아미야는 이들을 구하고자 하지만 에이스는 아미야를 가로막는다.\n로도스 아일랜드에겐 더 중요한 일이 있다. 지금은 무슨 일이 있어도 앞으로 계속 나아가야만 한다.\n",
    "obt/main/level_main_01-06_beg": "건물 위에서 박사 일행의 분투를 눈에 담고 있는 한 여자.\n그녀는 노랫말 같은 말을 되뇌며, 하늘을 핏빛으로 물들였다.\n",
    "obt/main/level_main_01-07_beg": "메딕 오퍼레이터를 구하기 위해 위험 속으로 몸을 던진 박사는, 다행히도 니어의 도움을 받게 된다.\n하지만 리유니온에겐 공격을 멈출 기미가 보이지 않는다……\n",
    "obt/main/level_main_01-07_end": "광장 한가운데서 포위당한 박사 일행. 도처에서 끊임없이 나타나는 리유니온들의 뒤에서,\n리유니온의 폭군… '탈룰라'가 서서히 박사 일행을 향해 걸어오고 있었다.\n",
    "obt/main/level_main_01-08_beg": "막강한 탈룰라의 능력에 맞서, 아미야는 ■ ■ ■ ■ 를 선택한다.\n하지만 아미야의 힘만으론 탈룰라를 저지할 수 없었다. 그녀의 힘이 한계에 다다르려 할 때, 에이스가 그녀의 앞으로 오게 되는데……\n",
    "obt/main/level_main_01-10_end": "두 손을 불끈 쥐며 슬픔에 탄식하는 도베르만과 니어. 아미야는 박사의 품 안에 기대고는 아무 말도 하지 않는다.\n어쩌면 이들에겐, 현실을 받아들일 시간이 필요했던 걸지도 모른다. 에이스는 두 번 다시 돌아오지 못하게 되었다는 것을.\n",
    "obt/main/level_main_01-12_beg": "우여곡절 끝에 오게 된 탈출구의 앞에서, 박사 일행은 W라는 이름의 불청객과 마주치게 된다.\n농담조로 짓궂은 질문을 하는 W. 하지만 아미야는 전혀 위축되지 않고, 자신만의 대답을 내놓는다.\n",
    "obt/main/level_main_01-12_end": "한 차례 맞붙고 난 뒤, W는 돌연 박사 일행 앞에서 자취를 감추게 되고, 탈룰라도 더 이상 박사 일행을 쫓지 말고 퇴각하라는 명령을 내린다.\n의혹과, 슬픔과, 당장이라도 쓰러질 것만 같은 육체적, 정신적 피로를 가득 안고… 박사 일행은 드디어, 로도스 아일랜드로 귀환하게 된다.\n",
    "obt/main/level_main_02-01_beg": "그렇게나 큰일을 겪은 박사였지만, 불행히도 쉴 시간은 없었다.\n체르노보그 작전 이후, 로도스 아일랜드는 이동도시 '용문'으로부터 협력 협의 제안을 받게 된다. 그렇게, 로도스 아일랜드의 다음 행선지는 용문으로 결정되었다.\n",
    "obt/main/level_main_02-01_end": "용문 5구역 외곽 검문소에서 용문근위국의 '첸'과 만나게 된 박사 일행.\n이들은 첸을 따라 용문의 수장 '웨이 옌우'의 사무실에 도착하게 된다. 담판은 이미 시작되었다.\n",
    "obt/main/level_main_02-02_beg": "담판의 목적은 용문과 로도스 아일랜드의 리유니온 처리 건에 대한 협력 관계 구축이었다.\n하지만 웨이 옌우는, 먼저 로도스 아일랜드의 무력행동능력을 확인하고 싶어했다.\n",
    "obt/main/level_main_02-02_end": "첸의 증언으로 인해 실력을 인정받은 로도스 아일랜드. 그러나 웨이 옌우는 로도스 아일랜드가 제시한 조건이 너무 '비싸다'고 생각한다.\n이에 침착하게 자신의 의견을 피력하는 아미야. 계속된 교섭 끝에, 웨이 옌우는 마침내 로도스 아일랜드의 제시를 받아들였다.\n",
    "obt/main/level_main_02-03_beg": "용문의 슬럼가에서 리스캄, 프란카와 합류한 뒤 첸의 통신을 받은 박사 일행은, '미샤'란 이름의 한 우르수스인 소녀를 찾으라는 지시를 받는다.\n이에 로도스 아일랜드는, 바로 작전에 돌입하게 된다.\n",
    "obt/main/level_main_02-03_end": "어느 폐기된 건물에서 미샤를 찾아낸 로도스 아일랜드.\n로도스 아일랜드와 대화를 나눈 미샤는, 내키진 않지만 일단은 로도스 아일랜드와 함께 움직이기로 결정한다.\n",
    "obt/main/level_main_02-04_beg": "리스캄의 마음속엔 뭔가 미심쩍은 부분이 있었지만, 일단은 작전 요구 사항에 따라 움직이기로 한다.\n펭귄 로지스틱스의 직원 '엑시아'는 자신과 합류하게 된 로도스 아일랜드에게 한 가지 사실을 알려준다. 바로 이들이 이미 포위당했다는 사실을……\n",
    "obt/main/level_main_02-04_end": "경로를 확인하기 위해 정찰을 나선 엑시아.\n엑시아를 기다리는 동안, 미샤는 로도스 아일랜드의 목적이 자신을 근위국에 인도하는 것이란 걸 알게 된 후, 아미야가 자신을 속였다고 생각하게 된다.\n",
    "obt/main/level_main_02-05_beg": "펭귄 로지스틱스의 또 다른 직원 '텍사스'는 엑시아에게 확실한 퇴각 경로 정보를 받아왔지만,\n리유니온의 등장은 모두를 불안에 떨게 만들었다. 이들의 리더는 미샤와 아는 사이인 것 같았다.\n",
    "obt/main/level_main_02-05_end": "미샤를 데리고 퇴각하는 로도스 아일랜드. 하지만 리유니온을 이끄는 '스컬슈레더'라는 자는 이들을 추격하지 않는다.\n한편, 모두를 옥상으로 모이게 한 엑시아. 그녀가 선택한 퇴각로는 바로……\n",
    "obt/main/level_main_02-06_beg": "용문 슬럼가의 옥상들 사이는 확실히 뛰어넘어 다닐 수 있을 정도였다.\n그러나, '상상도 못한 방법'을 준비한 건 리유니온도 마찬가지였다. 아무래도 싸움은 피할 수 없을 것 같다.\n",
    "obt/main/level_main_02-06_end": "리유니온의 포위를 뚫고 무사히 이동하는데 성공한 로도스 아일랜드.\n그러나 너무 격렬하게 움직인 탓인지, 미샤의 몸에 이상 현상이 발현한다.\n",
    "obt/main/level_main_02-07_beg": "미샤의 광석병이 '급성'으로 판단되며, 서둘러 치료를 받지 않으면 목숨이 위험할 수도 있다고 말하는 아미야.\n그러나 다른 쪽에선 리유니온이 용문의 일반 감염자들을 폭행하고 있었고, 로도스 아일랜드는 이를 가만히 두고 볼 순 없었다.\n",
    "obt/main/level_main_02-07_end": "사람들을 구하는 데는 성공했다고 하나, 이미 망가진 사람들의 집은 원상복구 할 방법이 없었기에 낙담하는 박사 일행.\n하지만 용문과의 계약을 완수하기 위해, 박사 일행은 계속 앞으로 나아갈 수밖에 없었다.\n",
    "obt/main/level_main_02-08_beg": "첸과 합류한 로도스 아일랜드는 미샤를 용문근위국에 인도하고, 아미야는 미샤와 작별인사를 한다.\n일은 이렇게 일단락되나 싶었지만……\n",
    "obt/main/level_main_02-08_end": "아미야는 일이 이렇게 쉽게 끝날 리 없을 거라 직감한다.\n한편 다른 곳에서 대화를 나누는 크라운슬레이어와 탈룰라. 탈룰라의 목적은 대체 무엇이란 말인가……\n",
    "obt/main/level_main_02-09_beg": "용문에 숨어든 리유니온의 병력 수는 상상을 초월하는 수준이었으며, 이들의 행동은 점차 과감해졌다.\n스컬슈레더의 지휘 아래, 리유니온은 로도스 아일랜드를 공격하기 시작한다.\n",
    "obt/main/level_main_02-09_end": "아미야는 퇴각하기로 결정하지만, 퇴각로에는 스컬슈레더와 복병들이 대기하고 있었다.\n한편, 첸은 근위국으로 이동하는 도중 왜 미샤를 찾아다녔는지를 본인에게 설명했다. 또 다른 위기가 다가오는 줄도 모른 채……\n",
    "obt/main/level_main_02-10_beg": "로도스 아일랜드를 크게 밀어붙이는 스컬슈레더.\n아미야는 스컬슈레더의 증오 섞인 질책과 질문에도 당돌하게 자신의 소신을 밝힌다. 이젠 정면으로 승부할 때다.\n",
    "obt/main/level_main_02-10_end": "리유니온은 퇴각했지만, 결코 전력상의 원인으로 퇴각하는 것이 아니었다.\n한편 격전 중인 첸은, 지원을 나와야 할 특별감찰팀의 주력 부대가 단 한 명의 리유니온에게 발이 묶였다는 소식을 듣게 된다……\n",
    "obt/main/level_main_03-01_beg": "첸과 합류한 후, 미샤가 W에게 잡혀갔다는 소식을 듣게 된 로도스 아일랜드. 아미야의 추궁 끝에, 첸은 마침내 미샤의 비밀을 털어놓게 된다.\n이번엔, 근위국 쪽에서 먼저 로도스 아일랜드에게 협력을 요청했다.\n",
    "obt/main/level_main_03-01_end": "리유니온의 침투에 속수무책으로 당해버린 모두는 미샤를 되찾아 올 것을 가장 큰 목표로, 작전을 정식 개시하게 된다.\n로도스 아일랜드는 펭귄 로지스틱스의 도움을 받아 탐색과 습격을 담당하며 리유니온의 퇴각을 저지하고, 근위국은 주요 병력을 활용하여 공격하는 역할을 담당하게 된다.\n",
    "obt/main/level_main_03-02_beg": "용문근위국 특별감찰팀의 호시구마는 자신의 팀원을 데리고 로도스 아일랜드와 합류한다.\n호쾌한 성격의 호시구마는 솔직하게 로도스 아일랜드를 칭찬하고, 망설임 없이 전투에 돌입하게 된다.\n",
    "obt/main/level_main_03-02_end": "다시 만나게 된 미샤와 스컬슈레더. 그러나 모든 것은 이미 예전과는 달라져 버렸다.\n목끝까지 차오른 증오를 내뱉으며 모든 것을 규탄하는 스컬슈레더. 그간 변해버린 스컬슈레더의 모습은 미샤마저 낯설게 느낄 정도였지만, 미샤는 왠지 모를 동질감을 느끼고 있었다.\n",
    "obt/main/level_main_03-03_beg": "엑시아와 텍사스에 활약에 적들이 정신이 팔린 틈을 타,\n로도스 아일랜드 일행은 기습을 준비한다.\n",
    "obt/main/level_main_03-03_end": "로도스 아일랜드의 기습으로 인해 전투에 돌입할 준비를 하는 스컬슈레더는 망설이는 미샤를 다그치곤, 반드시 미샤에게 돌아와 함께 집으로 돌아갈 것을 약속한다.\n한편 W는, 스컬슈레더를 도울 계책을 강구하게 되는데……\n",
    "obt/main/level_main_03-04_beg": "프란카는 리유니온의 매복을 쉽게 간파해내고, 로도스 아일랜드는 승세를 몰아 리유니온을 추격하게 된다.\n",
    "obt/main/level_main_03-04_end": "매복을 간파당한 건 단순한 위장에 불과했다. 모든 것은 박사를 노릴 일격을 준비하기 위함이었다.\n첫 번째 기습 공격은 겨우 막아낼 수 있었지만, 스컬슈레더는 곧바로 다음 공격을 준비하게 되는데……\n",
    "obt/main/level_main_03-05_beg": "박사를 지키기 위해 순식간에 손을 뻗어 스컬슈레더를 쓰러뜨린 아미야……\n이에 리유니온은, 스컬슈레더를 되찾아가고자 다시 한 번 로도스 아일랜드를 공격한다.\n",
    "obt/main/level_main_03-05_end": "로도스 아일랜드에게 포위당한 W. 하지만 W의 목적은, 애초부터 로도스 아일랜드에게 휴대전화를 건네주는 것이었다.\n전화기에서 들려온 미샤의 목소리에선 무언가 결의가 느껴졌다.\n",
    "obt/main/level_main_03-06_beg": "시간은 모두를 기다려주지 않는다. 지금 할 수 있는 건 오로지 작전을 속행하는 것뿐이다.\n리유니온의 행적을 알아낸 로도스 아일랜드와 근위국은, 서로 역할을 나누어 전투를 준비하기로 한다.\n",
    "obt/main/level_main_03-06_end": "스컬슈레더는 결국 숨을 거두게 되지만, 치유 능력을 가진 메피스토는 결국 와주지 않았다.\nW는 스컬슈레더의 무리에는 이미 희망이 없다고 하며 미샤에게 함께 떠나기를 권유하지만, 미샤는 그렇게 생각하지 않았다.\n",
    "obt/main/level_main_03-07_beg": "전장에서 종횡무진 활약하는 프란카, 리스캄, 그리고 호시구마.\n적진의 측면을 공격하던 이들은 아미야의 팀과 합류하여, 눈앞에 남은 리유니온의 마지막 진지를 향해 전진한다……\n",
    "obt/main/level_main_03-07_end": "프란카는 리유니온의 주둔지를 발견해내지만, 미샤의 흔적을 찾을 수는 없었다.\n그때, 이미 죽었을 터인 스컬슈레더가 멀지 않은 곳에서 다시 한 번 모두에게 그 모습을 드러낸다……\n",
    "obt/main/level_main_03-08_beg": "양측의 마음은 마치 평행선처럼, 둘 다 올곧지만 접점을 찾을 수 없었다.\n아미야는 지금 자신의 눈앞에 있는 스컬슈레더가 누구인지 알고 있었지만, 모든 것을 되돌리기엔 이미 너무 멀리 와버렸다.\n",
    "obt/main/level_main_03-08_end": "다시 한 번 쓰러지게 된 '스컬슈레더'. 마지막에 미소를 짓는 이는 결국 아무도 없었다. 첸은 아미야를 위로하는 대신, 자신의 본심을 아미야에게 들려주었다.\n각자 서로 다른 마음을 가지고, 아미야와 첸 일행은 복귀하게 된다……\n",
    "obt/main/level_main_04-01_beg": "박사에게 아미야의 몸에는 비밀이 있다는 암시를 해주는 켈시. 로도스 아일랜드로 돌아온 아미야는 많이 피곤해 보였다.\n휴식 시간은 눈 깜짝할 새 끝나버렸고, 새로운 사건이 이들에게 다가왔다.\n",
    "obt/main/level_main_04-01_end": "우르수스가 버리고 간 도시 '체르노보그'에서 메테오라이트, 프로스트리프, 제시카가 탐색 임무를 맡고 있을 때,\n아미야는 로도스 아일랜드의 함교에서 블랙스틸, 그리고 펭귄 로지스틱스에게 잠시 작별 인사를 하고 있었다.\n",
    "obt/main/level_main_04-02_beg": "버려진 도시의 폐허에서 남아있던 리유니온을 조우하게 된 메테오라이트 일행.\n켈시에게 보고를 한 뒤 작전을 속행하던 와중, 프로스트리프는 주위 온도가 이상하리만치 낮다는 사실을 알게 되는데……\n",
    "obt/main/level_main_04-02_end": "슬럼가에서 만난 감염자 아이의 순수함에 아미야는 또 한 번 생각이 많아진다.\n그리고 그곳에서 아미야는 다시 한 번 첸을 마주치게 되지만, 슬럼가에서 마주친 첸은 평소와는 분위기가 많이 달라보였다.\n",
    "obt/main/level_main_04-03_beg": "박사와 만난 아미야는 전과 비교했을 때 뭔가 달라진 것 같았다. 그녀는 여전히 헤매고 있었지만, 어느 정도는 방향을 정한 것 같아 보였다.\n그리고 이때, 켈시에게서 급한 상황이 발생했다는 연락이 오게 되는데……\n",
    "obt/main/level_main_04-03_end": "폐허에서 메테오라이트 일행은 평범한 리유니온들과는 뭔가가 달라 보이는 리유니온 부대를 발견하게 된다.\n주위의 기온을 떨어뜨렸던 건 바로 이들이었다는 걸 알게 된 프로스트리프는, '눈의 악마'에 대한 소문을 떠올리게 된다.\n",
    "obt/main/level_main_04-04_beg": "첸과 정보를 교환한 아미야는 근위국과의 연합 작전을 제안하지만, 첸은 이를 거절한다.\n이때, 제시카에게서 리유니온의 수장인 W와 메피스토를 발견했다는 통신이 들어왔다.\n",
    "obt/main/level_main_04-04_end": "리유니온에게 발각된 메테오라이트 일행은 반격을 시도하지만 메피스토에게 역으로 당하게 된다. 설상가상으로 눈의 악마들마저 접근하고 있는 상황……\n진퇴양난의 상황에서, 프로스트리프는 아미야에게 '이곳에 오면 안 된다'는 경고 메시지를 보낸다.\n",
    "obt/main/level_main_04-05_beg": "습격을 받은 건 메테오라이트 팀 뿐만 아니라, 다른 정찰팀도 마찬가지였다.\n이렇게 된 이상, 아무리 첸이라도 아미야의 협력 제의를 받아들일 수밖에 없게 되었다. 한시도 지체해선 안 될 정도로 상황은 급박하게 돌아갈 테니……\n",
    "obt/main/level_main_04-05_end": "결국 로도스 아일랜드와 협력하기로 하는 첸.\n켈시와의 통신이 종료된 후, 아미야는 메테오라이트 일행을 구출하러 가기로 결정한다.\n",
    "obt/main/level_main_04-06_beg": "버려진 도시에 도착한 로도스 아일랜드 일행은 도시의 상황이 뭔가 심상치 않다고 느낀다.\n각자의 의견을 나누던 중 첸은 갑자기 누군가를 발견하곤 어디론가 뛰쳐나가게 되고, 이에 모두가 첸을 쫓아가려 했지만 리유니온 병사들에게 가로막히고 만다.\n",
    "obt/main/level_main_04-06_end": "전투는 끝났지만 첸은 여전히 그 모습을 보이지 않았다.\n오리지늄으로 뒤덮인 지역을 발견한 호시구마는 로도스 아일랜드에게 전방 수색을 맡기고, 근위국에겐 입구를 사수하며 로도스 아일랜드의 후방을 보호할 것을 지시한다.\n",
    "obt/main/level_main_04-07_beg": "메테오라이트 일행이 남긴 전투 흔적을 보고 아미야는 어느 정도 안심할 수 있었지만, 켈시가 전해준 정보는 아미야를 다시 한 번 불안에 빠뜨렸다.\n그렇게 계속 전진하는 아미야 일행. 한편 켈시에겐 또 다른 계획이 있는 것처럼 보이는데……\n",
    "obt/main/level_main_04-07_end": "드디어 첸을 찾아낸 아미야 일행은 함께 돌아가 근위국과 합류하자고 첸을 설득한다.\n하지만 로도스 아일랜드에겐 아직 메테오라이트 일행을 구해야 할 임무가 남아있다. 이젠, 로도스 아일랜드만의 싸움이 될 것이다.\n",
    "obt/main/level_main_04-08_beg": "좌표에 적힌 위치에 도착한 아미야 일행은 프로스트리프를 먼저 찾아내게 된다.\n프로스트리프는 상황을 설명하자면 시간이 지체된다며, 우선은 메테오라이트와 제시카를 구해야 한다고 한다……\n",
    "obt/main/level_main_04-08_end": "프로스트리프는 아미야 일행을 데리고 메테오라이트와 제시카를 찾아내는데 성공하지만, 제시카는 조금 전에 겪었던 일 때문에 큰 공포에 빠진 듯했다.\n아미야는 이런 제시카를 공포심에서 빠져나올 수 있도록 인도하여 주었다.\n",
    "obt/main/level_main_04-09_beg": "모두가 한숨 돌릴 틈도 주지 않고 또다시 모습을 드러낸 메피스토. 자신의 수하들에게 메피스토는 다시 한 번 리유니온이 온 세상에 자신의 존재를 알릴 공포의 상징물에 불을 붙이라 명령하고…\n…이를 본 아미야는, 더 이상 물러서지 않으리라 결심한다.\n",
    "obt/main/level_main_04-09_end": "아미야 일행은 파죽지세로 리유니온을 몰아붙였지만, 메피스토는 여전히 여유만만한 표정을 짓고 있었다.\n아미야 일행이 메피스토에게 가까워진 그때, 프로스트노바가 모습을 드러내자 모든 것이 얼어붙기 시작했다. \n",
    "obt/main/level_main_04-10_beg": "프로스트노바의 압도적인 힘에 고전하는 로도스 아일랜드.\n하지만 지금은 물러설 때가 아니다.\n",
    "obt/main/level_main_04-10_end": "프로스트리프의 노력 덕분에 아미야 일행은 가까스로 퇴각할 수 있게 되지만,\n이들을 기다리는 건, 용문이 위험하다는 소식이었다……\n",
    "obt/main/level_main_05-01_beg": "악몽을 꾸던 첸은 자신의 동료 스와이어에 의해 로도스 아일랜드 선내에서 정신을 차리게 된다.\n스와이어는 첸이 적의 습격을 받아 정신을 잃었던 거라 말해주었다.\n",
    "obt/main/level_main_05-01_end": "스와이어와의 말다툼을 통해, 첸은 자신과 용문의 상황을 점차 파악하게 된다.\n모든 일은 최악을 향해 치닫고 있었다.\n",
    "obt/main/level_main_05-02_beg": "스와이어는 첸이 표현하는 것처럼 각박한 사람은 아니었지만, 상황은 확실히 그녀의 말처럼 나빠져만 가고 있었다.\n기밀 채널로 들어온 통신을 받은 첸은 로도스 아일랜드에 도움을 요청하게 되었다.\n",
    "obt/main/level_main_05-02_end": "로도스 아일랜드 오퍼레이터의 질타에 대해 자신의 대답을 내놓는 첸. 하지만 호시구마는 첸에게 어딘가 머뭇거리는 구석이 있음을 알아챈다. \n확실한 건, 첸은 자신이 무슨 짓을 하고 있는지 잘 알고 있다는 것이다.\n",
    "obt/main/level_main_05-03_beg": "첩보원 '아팟'을 구하기 위해, 첸과 호시구마는 작전에 돌입하게 된다.\n",
    "obt/main/level_main_05-03_end": "최대한 신속하게 움직인 첸과 호시구마였지만, 그녀들이 도착했을 땐 이미 한발 늦고 말았다.\n아팟은 유언을 남기고, 천천히 눈을 감았다.\n",
    "obt/main/level_main_05-04_beg": "아팟이 준 정보에 표시된 위치로 도착한 첸과 호시구마.\n장소를 조사하던 도중 리유니온을 마주친 이들은, 망설임 없이 작전을 개시하였다.\n",
    "obt/main/level_main_05-04_end": "리유니온을 제압한 첸은 이곳이 본래 자신이 살았었던 가택이라는 사실을 알게 된다.\n잠시 회상에 잠기는 첸… 그녀는 이곳에서 뭔가 실마리를 잡은 것처럼 보였다.\n",
    "obt/main/level_main_05-06_beg": "용문의 어느 상가 건물을 점령한 리유니온은, 용문의 상황이 뭔가 심상치 않음을 감지한다.\n하지만 이들이 상황을 확신하기도 전에, 근위국이 이들을 급습했다.\n",
    "obt/main/level_main_05-06_end": "신속하게 눈앞의 적을 처리하는 근위국 멤버들. 하지만 멀리 있던 캐스터가 첸의 발밑에 묻어놓았던 폭발물을 폭파시켰다.\n첸은 폭발에 휘말려, 고층건물에서 떨어지게 된다.\n",
    "obt/main/level_main_05-07_beg": "첸이 정신을 차리자, 그 앞에는 건물 잔해를 받쳐 올리고 자신을 지켜주고 있는 호시구마가 눈에 보였다. 이 과정에서 첸과 호시구마는 둘 다 부상을 입게 된다.\n하지만 끊임없이 밀려오는 적들을 앞에 두고, 이 둘은 다시 한 번 무기를 들어 올렸다. 늘 그래 왔듯이.\n",
    "obt/main/level_main_05-07_end": "첸은 호시구마의 위치를 의료부에게 전달한 후, 계속 앞으로 나아간다.\n자신의 부하, 그리고 스와이어와의 통신을 마친 후, 첸은 병력을 모아 근위국으로 향한다.\n",
    "obt/main/level_main_05-09_beg": "리유니온의 상황에 경악을 금치 못하지만 계속해서 근위국 옥상으로 향하는 첸 일행.\n하지만 메피스토는, 이미 옥상에서 첸 일행을 기다리고 있었다.\n",
    "obt/main/level_main_05-09_end": "막다른 곳까지 몰린 메피스토. 하지만 그가 감염자들에게 명령을 내리자, 알 수 없는 기현상이 발생하기 시작한다.\n상황은 역전되어 버렸지만, 그렇다고 가만히 당하고만 있을 수는 없다!\n",
    "obt/main/level_main_05-10_beg": "마침내 칼집에서 '적소'를 발도해 낸 첸. 승부의 저울은 다시 한 번 근위국 쪽으로 기울게 되지만……\n잡념을 떨쳐버리지 못한 첸은 적소를 제대로 사용하지 못하게 된다. 위기일발의 그 순간, 로도스 아일랜드가 마침내 전장에 도착하게 된다.\n",
    "obt/main/level_main_05-10_end": "로도스 아일랜드의 정예 오퍼레이터 '블레이즈'가 출현으로 인해 패색이 짙어진 리유니온. 파우스트는 별수 없이 메피스토를 데리고 전장을 이탈한다.\n사건은, 그렇게 일단락되는 것만 같았다.\n",
    "obt/main/level_st_05-01": "웨이 옌우는 확실히 용문 총독으로서의 수완을 발휘하였지만, 그의 계획은 간담이 서늘해질 정도로, 피도 눈물도 없는 것이었다.\n로도스 아일랜드는 자신들의 목표를 위해, 계속 협력하기로 결정하였다.\n",
    "obt/main/level_main_06-01_beg": "로도스 아일랜드와 근위국은 대'리유니온' 연합 작전을 정식 개시한다.\n한편 용문의 다른 지역에선, 블레이즈가 리유니온을 상대하고 있었는데……\n",
    "obt/main/level_main_06-01_end": "적들을 처리하고 아미야와 합류한 블레이즈. 아미야의 곁에 있던 오퍼레이터 그레이스롯은, 블레이즈와 전에 무슨 일이 있었던 것 같아 보였다.\n한편, 첸과 스와이어는 오랜만에 어깨를 나란히 하고 함께 작전에 돌입하게 되는데……\n",
    "obt/main/level_main_06-02_beg": "그레이스롯으로 인해 잠시 회상에 잠긴 블레이즈.\n하지만 지금은 옛 일을 떠올릴 때가 아니라, 눈앞의 리유니온을 상대하는 게 급선무다.\n",
    "obt/main/level_main_06-02_end": "리유니온을 제압한 뒤, 박사를 둘러메고 계속 전진하는 블레이즈.\n한편, 첸과 스와이어는 작전 중 어느 첩보원에 대해 언급하게 된다. 첩보원은 아무래도 그녀들과 각자 아는 사이인 것 같아 보였다.\n",
    "obt/main/level_main_06-03_beg": "메피스토가 아츠를 사용하자, 그의 '가축'들은 더욱 미쳐 날뛰며, 아군 적군을 가리지 않고 공격하기 시작했다.\n이런 상황을 보고만 있을 순 없었던 파우스트는, 직접 아군을 구하기로 한다.\n",
    "obt/main/level_main_06-03_end": "그레이스롯과 조우한 파우스트. 이 둘이 화살을 맞대는 동안, 파우스트는 그레이스롯의 솔직함에 생각이 많아진다.\n결국, 파우스트는 그레이스롯을 죽이지 않고 그냥 보내주게 된다.\n",
    "obt/main/level_main_06-04_beg": "근위국 멤버들은 정체불명의 장관의 도움을 받아 위기에서 벗어난다.\n한편 다른 곳에선, 검은 삿갓을 쓴 수수께끼의 부대들이 슬럼가에서 보이는 모든 이들을 해치우고 있었는데……\n",
    "obt/main/level_main_06-04_end": "허름한 방에서 어떤 여성과 대화하는 어느 리유니온 멤버.\n감염자들의 과거와 현재를 이야기하던 리유니온 멤버는, 그 여성에게 함께 용문을 떠나자고 권유한다. \n",
    "obt/main/level_main_06-05_beg": "메피스토가 '가축'이라 부르던 이들을 상대하던 아미야는, 결국 이들을 '해방'시켜 주기로 결심한다.\n검은 삿갓을 쓴 자들을 따라잡자 이들의 정체를 눈치챈 첸. 검은 삿갓들은 첸과 대치하다, 잠시 타협을 하게 된다.\n",
    "obt/main/level_main_06-05_end": "크라운슬레이어가 갑자기 습격을 받던 그때, 스와이어는 '린 위시아'에게 검은 삿갓에 대해 물어보지만, 위시아는 전화를 끊어버리고 만다. \n한편, 메피스토는 파우스트의 석궁병들에게 제압당해 끌려가게 되는데……\n",
    "obt/main/level_st_06-01": "파우스트와 메피스토의 어린 시절과, 이들이 탈룰라를 만나게 된 이야기.\n",
    "obt/main/level_main_06-06_beg": "작전은 순조롭게 진행되어, 블레이즈는 파우스트의 위치를 파악하는데 성공하고, 첸은 검은 삿갓을 쓴 부대가 목적을 파악하고자 움직이게 된다.\n그리고 파우스트는, 메피스토가 도망칠 수 있도록 자신이 미끼가 되기로 한다.\n",
    "obt/main/level_main_06-06_end": "결국 쓰러져버린 파우스트.\n그레이스롯은 파우스트의 석궁을 가져갔다.\n",
    "obt/main/level_main_06-07_beg": "때는 로도스 아일랜드와 프로스트노바가 대치하던 때로 돌아간다.\n리유니온은 퇴각했지만, 결코 전력상의 원인으로 퇴각하는 것이 아니었다.\n",
    "obt/main/level_main_06-07_end": "프로스트노바와 맞붙는 블레이즈. 교전의 여파로 인해 주변 건물이 붕괴되고, 박사와 프로스트노바는 함몰된 지반 밑으로 떨어지게 된다.\n이에 로도스 아일랜드와 눈의 악마 소대는, 서로의 지휘관을 구하기 위해 일시적으로 휴전하게 된다.\n",
    "obt/main/level_main_06-08_beg": "이야기는 다시 현재로 돌아오게 된다. 검은 삿갓 부대를 리유니온에게 보내고자 하는 첸. 한편 첸의 첩보원으로 활약했던 '나인'이란 이름의 여성은 리유니온에게 합류하여 용문을 떠나기로 결심하는데……\n",
    "obt/main/level_main_06-09_end": "유일한 출구를 지켜내고자, 근위국과 검은 삿갓 부대의 공격을 방어하는 눈의 악마 소대.\n프로스트노바는 또 한 번 자신의 능력을 사용하여 적들을 격퇴했지만, 그녀의 몸 상태는 이미 한계에 다다르고 있었다.\n",
    "obt/main/level_main_06-10_beg": "민간인 아이를 지키려 했던 그레이스롯은 리유니온의 공격을 받게 되지만, 블레이즈가 구하러 와준 덕분에 살 수 있었다.\n그리고 블레이즈와 그레이스롯은 그간의 오해를 풀고, 서로를 이해하기 시작했다.\n",
    "obt/main/level_main_06-10_end": "레드의 야성에 제압당한 크라운슬레이어. 그녀는 필사적으로 반항했지만, 켈시의 압도적인 힘 앞에서는 의미가 없었다.\n대화가 끝나고 난 뒤, 켈시는 크라운슬레이어에게 다시 한 번 기회를 주었다.\n",
    "obt/main/level_main_06-11_beg": "로도스 아일랜드와 근위국이 차근차근 리유니온의 잔당들을 처리해 나아가는 동안, 눈의 악마 소대는 프로스트노바의 안전을 확보하기 위해, 목숨을 버릴 각오로 강력한 검은 삿갓 부대에 맞서게 된다.\n",
    "obt/main/level_st_06-02": "폐허 밑에 같힌 프로스트노바는, 함께 같힌 박사에게 자신의 과거와 가족, 그리고 자신의 신념에 대해 이야기한다.\n그리고 이들은, 작은 내기를 하나 하게 되는데……\n",
    "obt/main/level_main_06-12_end": "눈의 악마 소대는 결국 용문에서 최후를 맞게 된다.\n하지만 켈시와 박사의 의미심장한 대화와, 눈의 악마 소대가 전멸했다는 사실을 안 프로스트노바의 반응은, 사건이 아직 끝나지 않았음을 시사하고 있었다.\n",
    "obt/main/level_main_06-13_beg": "이야기는 다시 한 번 박사와 프로스트노바가 함몰된 지반 밑으로 추락한 이후로 되돌아간다.\n프로스트노바를 구하기 위해, 눈의 악마 소대는 로도스 아일랜드와 협력한다는 과감한 결정을 내리게 된다.\n",
    "obt/main/level_main_06-13_end": "먼저 구출된 프로스트노바는 박사를 죽이는 대신, 다시 만나지 않기를 소망한다. \n그러나, 현실은 늘 원하는 대로 흘러가진 않는다.\n",
    "obt/main/level_main_06-14_beg": "사람의 마음을 움직이는 천 마디의 말도, 강철과도 같은 의지 앞에선 그저 덧없는 메아리에 불과하다. 교섭의 끝엔, 전투만이 기다리고 있을 뿐이었다.\n",
    "obt/main/level_main_06-15_end": "영원히 두 눈을 감은 그녀의 미소는, 여전히 살아있는 것 같았다.\n",
    "obt/main/level_st_06-03": "용문은 안전해졌지만, 첸은 웨이 옌우의 집무실로 찾아가 웨이 옌우를 추궁하고 질책한다. 그리고 켈시는, 앞으로 36시간 내에 체르노보그 이동도시의 코어가 용문과 충돌할 것이란 정보를 가져오게 된다……\n이야기는, 아직 끝나지 않았다.\n",
    "obt/main/level_st_07-01": "코어를 지휘하는 탈룰라는 W의 배반을 알아차리게 되고, 그녀를 코어 구역으로 떨어뜨리게 된다.\n패트리어트는 적의 공격에 대비해, 코어를 지키기로 마음먹는다.\n",
    "obt/main/level_main_07-01_beg": "프로스트노바의 시체를 로도스 아일랜드에 있는 종합 생체 처리실로 가져간 박사는, 정예 오퍼레이터인 '로즈몬티스'를 처음으로 만나게 된다.\n",
    "obt/main/level_main_07-01_end": "웨이 옌우의 집무실에서, 이번 사태에 관한 논의는 논쟁으로 변해버렸다.\n질문, 의심, 질책, 실망, 기대, 그리고 탄식… 결국, 첸은 홀로 고군분투하기를 선택했다.\n",
    "obt/main/level_main_07-02_beg": "일부 오퍼레이터들은 로즈몬티스의 사물을 보는 방법이 일반인과는 다르다고 말한다.\n한편, 호시구마는 용문을 떠나려는 첸을 막아서게 되는데……\n",
    "obt/main/level_main_07-02_end": "호시구마는, 결국 첸을 막지 못했다.\n웨이 옌우의 집무실에서 후미즈키의 주선으로 인해 로도스 아일랜드는 마침내 웨이 옌우와 거래를 하게 된다. 이제 로도스 아일랜드의 임무는, 용문과 첸을 돕는 것이다.\n",
    "obt/main/level_main_07-03_beg": "로도스 아일랜드에서 성공적으로 연설을 하는 아미야.\n박사와 켈시의 사이도, 이번 일로 어느 정도는 나아진 듯하다.\n",
    "obt/main/level_main_07-04_end": "우여곡절 끝에 박사, 아미야, 그리고 다른 오퍼레이터들은 마침내 체르노보그의 코어까지 올라오게 되었다.\n",
    "obt/main/level_main_07-05_beg": "켈시와의 브리핑이 끝난 후, 로즈몬티스의 팀과 합류한 박사는 그녀의 전투 방식을 목격하게 된다.\n",
    "obt/main/level_main_07-05_end": "피비린내 나고 잔혹한 로즈몬티스의 전투 방식을 목격한 박사는, 로즈몬티스와의 대화를 통해 그녀가 어떤 오퍼레이터인지 이해하게 된다.\n한편, 와파린은 켈시에게 어떠한 예언을 언급하게 되는데…\n",
    "obt/main/level_st_07-02": "진실된 사랑도 웨이 옌우를 카셰이 공작의 그림자에서 벗어나게 할 수는 없었다.\n하지만 어찌 됐든, 그는 자신만의 방식으로 용문을 지키고자 한다.\n",
    "obt/main/level_main_07-06_beg": "코어 내부에선 돌아온 환영 석궁병들은 탈룰라에게 버림을 받게 된다.\n한편, 로도스 아일랜드 일행은 적을 파악하며 조금씩 앞으로 나아가게 되는데……\n",
    "obt/main/level_main_07-07_end": "첸의 흔적을 발견하곤, 첸의 상태를 걱정하는 로도스 아일랜드 일행……\n하지만 그때, 어느 감염자 시민이 로도스 아일랜드를 가로막는데……\n",
    "obt/main/level_main_07-08_beg": "예상하지 못했던 가드의 출현, 하지만 더더욱 예상치 못한 심판을 내리고자 하는 켈시……\n그런 켈시의 행동에, 감염자 시민의 태도에도 마침내 변화가 생기게 된다.\n",
    "obt/main/level_main_07-08_end": "상황은 일단락됐고, 이어지는 대화로 인해 박사는 오퍼레이터들과 패트리어트의 부대에 대해 좀 더 알게 된다.\n가드는 패트리어트에게 중요한 사실을 전해주고자 움직이지만, 이내 저지당하고 만다.\n",
    "obt/main/level_main_07-11_beg": "중앙 구역의 가장자리에서, 적의 위치를 파악하기 위해 정예 오퍼레이터 레이디언과 로즈몬티스는 함께 아츠를 사용한다.\n그리고 그 과정에서, 박사는 로즈몬티스의 과거에 대해 좀 더 알게 되었다.\n",
    "obt/main/level_main_07-15_end": "로도스 아일랜드 일행의 긴밀한 협동과 강력한 화력 앞에, 적들은 하나둘씩 무너져내렸다.\n하지만 끝을 내려던 그때, 마침내 패트리어트가 나타났다.\n",
    "obt/main/level_main_07-16_beg": "산과 같은 기세로 로도스 아일랜드 일행의 앞을 가로막은 패트리어트. 이제 그를 이길 방법은 단 하나밖에 없다.\n",
    "obt/main/level_main_07-16_end": "코어의 어딘가에 있는 석관 안으로 들어가게 된 메피스토……\n격전의 끝에, 아미야의 비밀을 알게 된 패트리어트는, 고대의 예언을 떠올린 뒤 결국 쓰러지게 된다.\n",
    "obt/main/level_st_07-03": "패트리어트의 죽음은 모든 이에게 영향을 미쳤다. 한편, 켈시와 박사를 도발하지만 본전도 못 찾게 되는 W… 메피스토는 석관으로 들어가 잠을 청하게 되고, 래트킹은 웨이 옌우의 앞에 나타나게 되는데…\n용문에, 함박눈이 내리기 시작했다.\n",
    "obt/main/level_st_07-04": "첸과 탈룰라가 떨어지게 된 그날 밤, 카셰이와 웨이 옌우는 멀리 떨어진 곳에서 서로를 마주보고 있었다.\n그리고 섭정왕과 고해신부는, 다음 계획에 대해 이야기를 나누게 되는데……\n",
    "obt/main/level_main_08-01_beg": "과거를 버린 공작의 딸은 외딴 산골짜기 마을에 숨어 살며, 어느 순박한 가족을 알게 된다.\n",
    "obt/main/level_main_08-01_end": "공작의 딸은 마음속의 정의를 따랐지만, 그녀의 정의로운 선행이 긍정의 결과를 가져오는 것은 아니었다. 그녀가 짊어진 그림자는 그녀를 집어삼키려는 의지를 한순간도 포기하지 않았기 때문이다.\n",
    "obt/main/level_st_08-01": "체르노보그의 코어 중앙 구역. 살카즈 용병은 리유니온 감염자를 향해 도살용 칼을 들어 올리게 된다. 한편, 아미야와 로즈몬티스는 팀을 이끌고 꿋꿋이 전진하게 되는데……\n",
    "obt/main/level_main_08-03_beg": "자신을 지키려 죄를 뒤집어쓴 할아버지는 마을에서 감염자 색출에 나선 감염자 감시팀에 의해 죽임을 당하고, 이에 분노한 탈룰라는 행동에 나서게 된다.\n",
    "obt/main/level_main_08-03_end": "알리나는 자신이 감염자임을 밝히며 탈룰라를 간신히 진정시킨 뒤 잠시 마을을 떠나게 된다.\n",
    "obt/main/level_st_08-02": "체르노보그의 코어 반대편에서 석관으로 진입을 시도하던 켈시와 박사를 막아선 건, 다름 아닌 가축화된 살카즈 용병들이었다.\n",
    "obt/main/level_main_08-04_beg": "탈룰라가 사지에 몰린 민간인 감염자를 찾아갔을 때, 감염자 감시팀도 모습을 드러내며 일촉즉발의 상황이 펼쳐진다.\n",
    "obt/main/level_main_08-04_end": "감시팀을 처치한 후 받은 감염자로부터의 초대…… 생명을 되찾은 감염자…… 탈룰라는 자신의 경험을 알리나에게 들려준다.\n",
    "obt/main/level_st_08-03": "로도스 아일랜드와 살카즈 용병의 충돌로 인해 봉쇄층이 가동되어버리고 만다. 이에 로즈몬티스 팀원이 봉쇄층에 들어가 에너지를 차단하고자 하게 되고, 방패병은 로도스 아일랜드와의 협력을 모색하게 되는데……\n",
    "obt/main/level_main_08-05_beg": "감염자 부대를 이끌고 북툰드라로 향하는 탈룰라. 그녀는 압제에 맞서 감염자를 위해 싸우는 북툰드라 유격부대를 찾다가, 프로스트노바와 그녀가 이끄는 눈의 악마 소대와 우연히 조우하게 된다.\n",
    "obt/main/level_main_08-05_end": "어둠과 음모가 잉태한 영웅과 우르수스 역사에 등장하는 악의 화신, 운명적 대결 속에서 파란만장한 역사가 시작된다.\n",
    "obt/main/level_st_08-04": "방패병은 로도스 아일랜드와 협력을 맺게 되지만, 로즈몬티스 팀원이 봉쇄층 구조에 진입하다 매복으로 인해 생사불명이 되어버리고 만다. 다급해진 로즈몬티스는 오리지늄 아츠를 사용해 봉쇄층을 허물어버리게 되는데……\n",
    "obt/main/level_main_08-06_beg": "탈룰라가 그리는 미래의 청사진이 프로스트노바를 사로잡았을지는 몰라도, 패트리어트를 설득할 수는 없을 것이다. 우르수스 주둔군과의 대결에서 탈룰라는 패트리어트의 전투를 마침내 목격하게 된다.\n",
    "obt/main/level_main_08-06_end": "헛된 꿈을 버리라며 처음으로 탈룰라에게 자신의 분노를 드러내는 패트리어트. 사샤와 이노라는 아이를 주워 온 탈룰라에게, 알리나는 초심을 잊지 말라고 충고한다.\n",
    "obt/main/level_st_08-05": "로즈몬티스가 팀원의 희생으로 인한 괴로움을 떨쳐버리려고 하던 그때, 켈시는 박사와 첸에게 아미야와 로즈몬티스가 오퍼레이터로서 어떤 의미를 갖는지 설명을 하고 있었다. 한편, 엘리시움은 우르수스군이 코어에 있다는 긴급 신호를 보내게 되는데……\n",
    "obt/main/level_main_08-08_beg": "부대원 중 일부 감염자의 이탈을 허용한 일로 탈룰라는 패트리어트와 논쟁을 벌이게 된다. 한편, 이탈한 감염자들은 우르수스 군대를 떼어놓기 위해 탈룰라 부대를 배신하게 되는데……\n",
    "obt/main/level_main_08-08_end": "감염자의 배신에도 탈룰라는 실망하거나 분노하지 않았다. 자신의 질문에 솔직히 대답하며 결심을 알리는 탈룰라를 향해, 패트리어트가 고개를 끄덕이게 된다.\n",
    "obt/main/level_main_08-09_beg": "그들 앞을 가로막은 건, 다름 아닌 리유니온으로 가장한 우르수스군이었다. 그들을 무너뜨리기 위해, 방패병은 로즈몬티스와의 연합을 선택하게 된다.\n",
    "obt/main/level_main_08-09_end": "로즈몬티스를 밖에 남겨둔 채 홀로 탈룰라를 상대하기로 한 아미야는 로즈몬티스에게 반드시 살아남아서 다른 사람들의 생존을 도우라고 명령하게 된다.\n",
    "obt/main/level_main_08-10_beg": "감시팀이 서쪽에 있다는 것을 안 알리나는 물자를 교환하기 위해 동쪽 마을로 향하게 된다. 그녀가 떠난 뒤, 탈룰라는 거래했었던 서쪽 마을이 수색되고 있다는 소식을 듣고 감시팀을 매복 공격하기로 결정한다.\n",
    "obt/main/level_main_08-10_end": "알리나는 자신을 데리러 온 탈룰라의 등에 업히게 되었다. 그녀는, 다시는 돌아오지 못했다.\n",
    "obt/main/level_main_08-12_beg": "방패병과 아미야 일행을 따라잡은 W는 자신의 입장을 밝히고 간신히 아미야의 신임을 얻게 된다. 한편, 석관의 중심에 접근하던 박사와 켈시는 살카즈 가축 떼와 맞닥뜨리게 되는데……\n",
    "obt/main/level_main_08-12_end": "켈시와 박사는 석관 중심에서, 이미 괴물이 된 메피스토를 만나게 되었다.\n",
    "obt/main/level_main_08-13_beg": "탈룰라는 우르수스에서 가장 두렵다고 알려진 황제의 근위병을 마주치게 된다. 그들은 죽음과 공포, 그리고 그림자 깊은 곳에서 안부를 전해왔다.\n",
    "obt/main/level_main_08-13_end": "황제의 근위병도, 어둠과 공포로는 패트리어트를 뒤흔들지는 못했다. 탈룰라는 폭력을 두려워하지 않았지만, 그녀가 짊어진 그림자는 끊임없이 그녀의 의지를 삼키려 했다.\n",
    "obt/main/level_main_08-14_beg": "집단 속의 개체는 상호 지지 속에서 미래를 맞이하고, 고독한 개체는 홀로 자유의 고독함을 맛볼 수밖에 없는 법이다.\n",
    "obt/main/level_main_08-14_end": "한 생명의 죽음은 두 개체의 기억을 가져다줬다. 멀리 떨어진 사령탑에서, 첸의 추억을 더듬어 나아가던 아미야는 마침내 첸과 탈룰라를 찾아내게 된다.\n",
    "obt/main/level_main_08-15_beg": "잔인함과 악랄함은 일상이 되었고, 사람들은 도덕을 명분 삼은 심판을 두려워하지 않게 되었으며, 옳고 그름을 가르지 않았고, 선악은 사라져 버렸다.\n",
    "obt/main/level_main_08-15_end": "원한이 걷잡을 수 없이 커지고 악행이 기승을 부릴 때, 정의를 자랑하던 용사들은 처절한 진실을 마주할 수밖에 없었다. 탈룰라는 그녀가 지닌 그림자에 녹아들어 버렸고, 그녀의 의지는 진실에 삼켜져 버렸다.\n",
    "obt/main/level_main_08-16_beg": "첸을 도와 지금의 탈룰라를 꿰뚫어 보게 된 아미야. 두 사람은 탈룰라의 의식 속에 그 그림자가 여전히 남아 있다는 사실을 알게 되는데……\n",
    "obt/main/level_main_08-16_end": " 의지의 힘을 충분히 모으게 된 아미야. 분노가 오랫동안 쌓여, 그녀에게 속하지 않는 기억으로 자신에 대한 한계를 깨고, 그녀의 힘은 결국 감정에 동화되게 되는데……\n",
    "obt/main/level_main_08-17_beg": "  '탈룰라'는 위장을 포기하고, 첸과 아미야를 꾀어내다 멈추게 된다. 아미야와 첸이 지금 마주한 것은, 오랜 세월 우르수스에서 가장 강력한 의지력 중 하나였다. 결전은 이미 시작되었다.\n",
    "obt/main/level_main_08-17_end": "탈룰라의 목숨을 인질 삼아 두 사람을 협박하는 '불사의 검은 뱀'. 하지만 그는 탈룰라가 죽어도 전쟁은 여전히 발발할 것이란 것을 알고 있었다.\n",
    "obt/main/level_st_08-06": "서로 다른 국면을 맞이하게 된 용문과 우르수스와 로도스 아일랜드. 상황은 아직 정리되지 않았지만, 모든 것은 잠시 일단락되었다.\n좋은 꿈 꾸기를.\n",
    "obt/main/level_spst_08-03": "성실함에 관한 이야기\n",
    "obt/main/level_spst_08-02": "지키는 것에 관한 이야기\n",
    "obt/main/level_spst_08-01": "선택에 관한 이야기\n",
    "obt/main/level_spst_08-04": "신뢰에 관한 이야기\n",
    "obt/main/level_spst_08-05": "자아에 관한 이야기\n",
    "obt/memory/story_12fce_1_1": "그저 평범한 사람의 과거일 뿐.\n",
    "obt/memory/story_kroos_1_1": "게으름 피우려는 사람은 항상 뜻밖의 일에 부딪히는 법.\n",
    "obt/memory/story_rope_1_1": "퍼퓨머를 찾아 요양 정원에 온 로프는, 정원에 있는 식물에 눈길을 주게 되는데……\n",
    "obt/memory/story_rope_1_2": "퍼퓨머와 대화한 후 로프는 디퓨저에 대해 새롭게 알게 된다.\n",
    "obt/memory/story_yuki_1_1": "후미즈키의 명령으로 로도스 아일랜드에 들어간 호위 시라유키. 그녀의 첫 번째 임무는 바로, 이 회사를 조사하는 것이었다.\n",
    "obt/memory/story_broca_1_1": "회사에 대해 줄곧 반감을 드러내는 로도스 아일랜드 신입사원 브로카. 이런 그에게 임무 중 다른 오퍼레이터와 충돌이 발생하게 되는데……\n",
    "obt/memory/story_prove_1_1": "임무에서 복귀한 프로방스는 새로 들어온 동료를 만났다. 몇몇 재앙정보전달자들이 기상 변화 속에서 재앙의 조짐을 발견하게 되는데…… 프로방스의 모험은 황야인들에게 주는 경보와도 같다.\n",
    "obt/memory/story_milu_1_1": "살아남은 자는 홀로 복수의 여정을 나선다. 그늘에 가린 반역자를 찾기 위해 그녀는 더 강력한 힘을 필요로 한다.\n",
    "obt/memory/story_cerber_1_1": "케오베의 평범하면서도 소박한 하루.\n",
    "obt/memory/story_amgoat_1_1": "에이야퍄들라는 메딕 오퍼레이터의 만류에도 불구하고, 로도스 아일랜드 진격로 근처 화산지대를 답사하겠다고 하는데……\n",
    "obt/memory/story_amgoat_2_1": "화산은 에이야퍄들라에게서 부모를 앗아갔고, 그녀를 만신창이로 만들었다. 하지만 에이야파들라는 담담하게 진리를 찾아 길을 걷는다.\n",
    "obt/memory/story_phatom_1_1": "다른 오퍼레이터와 함께 임무를 수행하며, 팬텀은 점차 로도스 아일랜드 환경에 녹아들게 된다.\n",
    "obt/memory/story_medic2_1_1": "Lancet-2에 작은 문제가 생겼다. 낙서가 하나 생겨 버렸지만, 어쩌면 우정도 함께 생겨났을지도?\n",
    "obt/memory/story_melan_1_1": "예비작전팀 A4의 팀장이 되는 것에 자신이 없었던 멜란사는, 카디건의 격려로 용기를 내어 자신의 생각을 말하는데……\n",
    "obt/memory/story_lava_1_1": "히비스커스에 대한 자신의 태도를 조절하려고 했지만 실패한 라바. 쿠오라의 자극으로 언니에게 사과하려던 그녀는 도리어 히비스커스의 메모를 받게 된다.\n",
    "obt/memory/story_lava_2_1": "병으로 쓰러진 히비스커스를 발견한 라바는 그녀를 간호하다 잠깐 눈을 붙이게 되지만, 그것은 꿈이었을 뿐, 진짜 아픈 사람은 자신이었다는 걸 알게 된다.\n",
    "obt/memory/story_vigna_1_1": "비그나는 서둘러 임무를 완수한 후 콘서트에 참여하려 했지만, 현실은 마음처럼 쉽게 풀리지가 않는다. 과연, 그녀의 선택은?\n",
    "obt/memory/story_fmout_1_1": "오퍼레이터 강의를 끝낸 기타노는 다음 수업을 하러 온 크루아상과 마주치게 된다. 기타노는 사업에 문제가 생긴 것 같다는 크루아상의 복채를 받아 그녀의 점괘를 봐주게 되는데……\n",
    "obt/memory/story_otter_1_1": "일과표에 따라 정상 근무를 하는 메이어가, 다양하게 '일을 방해하는' 오퍼레이터들을 만나게 된다.\n",
    "obt/memory/story_bldsk_1_1": "캄캄한 밤을 누비는 악몽, 어린아이들만 잡아가 피를 뽑는 뱀파이어님의 강림이니라!\n",
    "obt/memory/story_aglina_1_1": "안젤리나는 수신인이 적혀 있지 않은 소포를 발견했다. 그녀는 크루아상의 도움을 받아 소포의 주인을 찾아 나서게 되는데……\n",
    "obt/memory/story_aglina_1_2": "소포의 주인을 찾지 못한 채 로도스 아일랜드로 돌아온 안젤리나는, 소포의 주인이 스즈란이었음을 알게 된다.\n",
    "obt/memory/story_ethan_1_1": "지난 일 년 동안 특별한 신분을 가진 상대를 찾아 헤맨 에단은 드디어 찾으려던 사람이 용문에 있다는 사실을 알게 된다.\n",
    "obt/memory/story_flower_1_1": "퍼퓨머는 포덴코에게 요양 정원의 개조 계획을 맡길 생각이었지만, 이내 포덴코 혼자서는 해내기 어렵다는 사실을 깨닫곤 힘을 보태기로 결정한다.\n",
    "obt/memory/story_liskam_1_1": "'문제'의 오퍼레이터들과 순찰 임무에 나서게 된 리스캄, 마음의 준비를 단단히 하고 행동에 나섰지만, 오퍼레이터들 또한 '만만치 않게 준비'를 해왔다.\n",
    "obt/memory/story_liskam_2_1": "제시카는 소설에서 본 와이번에 관해 더 알고 싶어 한다. 지금 와이번의 현실을 알고 있는 것은 리스캄이 유일하다. 더욱 놀라운 것은 리스캄이 단지 '알고 있는' 수준이 아니라는 것이다.\n",
    "obt/memory/story_shwaz_1_1": "시에스타 사건 종결 후 실론과 함께 고향을 떠나 로도스 아일랜드로 향하게 된 슈바르츠는, 떠나기 전, 허먼 시장으로부터 임무를 부여받게 된다.\n",
    "obt/memory/story_noirc_1_1": "하루의 일과를 무사히 마친 뒤 친한 동료들과 함께 즐기는 카드 게임, 술 한잔, 가십거리…… 느와르 코르네에게는 이런 소소한 일상이 무엇보다도 소중하다.\n",
    "obt/memory/story_tiger_1_1": "보스를 위해, 함선과 고향에 있는 동료들을 위해 인드라는 언제 주먹을 써야 할지, 또 언제 손을 내려야 할지 열심히 배워나가는 중이다.\n",
    "obt/memory/story_sidero_1_1": "시데로카는 듀나의 요청으로 버블과의 훈련에 나섰지만 결국 버블은 탈출하고 만다. 이 일을 듀나에게 보고하던 시데로카는 갑자기 자신에게는 더 중요한 일이 남았다는 걸 깨닫게 되는데……\n",
    "obt/memory/story_angel_1_1": "하루 일과를 무사히 마치고 기지로 복귀한 엑시아는 뜻밖의 편지를 받게 되는데……\n",
    "obt/memory/story_nights_1_1": "'야옹이'에 대해 남다른 애정을 가지고 있는 헤이즈. 당신에 대한 믿음이 있기에 헤이즈는 그녀와 '야옹이' 사이에 있었던 더욱 많은 이야기를 하려고 한다.\n",
    "obt/memory/story_ghost_1_1": "이름을 알 수 없는 심해의 열성 인사가 크리스마스 마니또 리스트에 올린 스펙터를 뽑게 된 스즈란. 선물 상대를 만날 수 없는 상황에서 스즈란은 선물에 자신의 마음을 담아내기로 한다.\n",
    "obt/memory/story_texas_1_1": "텍사스는 래트킹이 보낸 택배를 익숙한 사람들에게 전해야 하는데……\n",
    "obt/memory/story_helage_1_1": "진료소의 모든 사람들을 조치한 뒤 오른 갑판에서 금발의 카시미어 기사를 보게 된 헬라그는 어느 흐릿한 기억을 떠올리게 되는데……\n",
    "obt/memory/story_therex_1_1": "이번 외근 임무를 수행하며 보여준 Thermal-EX의 실력은 박사의 예상을 뛰어넘었다. 로봇의 행동이 더는 계산된 결과만을 따르지 않는다는 건, 어쩌면 우연이 아닐지도 모른다.\n",
    "obt/memory/story_skgoat_1_1": "로도스 아일랜드에서 보기 드문 지질학자로 혼자서 상당 부분의 일을 감당하고 있는 어스스피릿. 그런 그녀의 휴식을 '직접' 방해하는 일은 가능한 한 하지 말아야 한다.\n",
    "obt/memory/story_savage_1_1": "바벨과의 협동 임무를 마치고 림 빌리턴의 광산 구역으로 복귀한 새비지. 그는 오리지늄 광부들의 안전을 지키며, 자신의 운명이 바뀔 날을 기다리고 있다.\n",
    "obt/memory/story_savage_2_1": "당근 파이를 준비한 새비지는 다 같이 먹자며 많은 사람들을 식사에 초대하게 되는데……\n",
    "obt/memory/story_savage_2_2": "모든 게 과거와 같다. 새비지와 아미야의, 그리고 박사까지도…… 하지만 변화도 있었다. 새비지는 변화된 자신의 생각을 당신에게 알려주었다.\n",
    "obt/memory/story_cgbird_1_1": "라이타니엔의 오지에서 또 한 명의 위독한 아이를 치료해 희망을 되찾아 준 나이팅게일과 니어. 하지만 정작 의사인 나이팅게일의 몸은 이미 한계에 다다르고 마는데……\n",
    "obt/memory/story_f12yin_1_1": "잦은 전투를 통해 정장이 부적절한 선택임을 깨달았지만 여전히 바꿀 생각이 없는 마운틴. 그런 그를 위해 후방 지원 오퍼레이터가 꺼내든 해결책은?\n",
    "obt/memory/story_popka_1_1": "어린이용 애니메이션을 다 본 포푸카와 버블은 심심한 나머지 게임을 하기로 한다. 그러다 버블은 의도치 않게 포푸카 안대 속에 감춰진 '비밀'을 보게 되는데……\n",
    "obt/memory/story_shotst_1_1": "돌봄을 부탁받은 아이가 역으로 자신에게 아픈 과거를 마주하는 방법을 가르쳐 줄 줄은 메테오는 꿈에도 몰랐다.\n",
    "obt/memory/story_breeze_1_1": "그레이스는 이번 난민 구조 상황이 상상 이상으로 복잡하다는 것을 느꼈다. 무관심한 귀족들, 지지부진한 구원…… 그녀만의 고군분투로 과연 언제까지 버틸 수 있을까?\n",
    "obt/memory/story_mostma_1_1": "오늘도 자신만의 방식으로 배달에 나선 엑시아, 하지만 멀지 않은 곳의 옥상에서 누군가 자신을 지켜보고 있는 줄은 꿈에도 몰랐다.\n",
    "obt/memory/story_durin_1_1": "식사 후 귀찮은 일에 휘말린 신입 오퍼레이터 세사, 선배 두린은 평소와는 다르게 오지랖을 부려보기로 한다.\n",
    "obt/memory/story_durnar_1_1": "여느 때와 같은 기초훈련 뒤, 듀나는 예비 작전팀 A1의 예비 오퍼레이터들을 위해 실전 훈련을 시킨다. 역시 실천이 진리, 훈련생들의 보람찬 땀방울을 위해 듀나는 준비에 박차를 가한다.\n",
    "obt/memory/story_durnar_2_1": "하루 훈련이 끝난 후, 한숨 돌릴 곳을 찾아 바에 들린 듀나. 그곳에서 '뜻밖'에도 자신이 예전에 데리고 있던 신병을 만나, 옛 기억을 떠올리게 되는데……\n",
    "obt/memory/story_gravel_1_1": "오랜만에 되돌아온 카시미어의 한 술집에서 바운티 헌터에게 쫓기던 타향의 소녀를 구해준 그라벨. 그런데 도움을 받은 소녀의 출신이 예사롭지 않은데……\n",
    "obt/memory/story_huang_1_1": "로도스 아일랜드의 정예 오퍼레이터가 되는 문제를 놓고 켈시는 블레이즈 본인에게 직접 물어보기로 한다.\n",
    "obt/memory/story_chen2_1_1": "예선 종료 후 홀로 단서를 찾아 나선 첸은 한 바에서 우연히 볼리바르에서 온 관광객을 만나게 된다.\n",
    "obt/memory/story_chen2_2_1": "그랑프리가 끝났고 모든 것이 제자리로 돌아갔다. 첸도 계속해서 '휴가'를 이어갔지만, 그리 즐거운 것 같지는 않았다.\n",
    "obt/memory/story_fang_1_1": "정식 팀장으로 처음 나선 작전에서 실수를 저질렀다는 생각에 괴로워하던 팽. 다행히도 그녀는 팀원의 도움을 요청했고, 팀원들도 흔쾌히 그녀의 고민을 해결해 줬다.\n",
    "obt/memory/story_ghost_2_1": "힘든 전투를 끝낸 스펙터는 자신이 머지않아 광기에 휩싸일 거라는 걸 짐작했다. 조금이라도 정신이 온전할 때 만나야 할 사람을 만나고, 전해야 할 말을 전하고, 해야 할 일을 해야 한다.\n",
    "obt/memory/story_susuro_1_1": "라이타니엔 사무소에서 긴급 지원 요청을 보내자, 수수로가 로도스 아일랜드의 의료진과 함께 현장 지원에 나서게 되었다. 괴물들의 습격, 감염자, 부상자…… 재난은 이제부터 시작이다.\n",
    "activities/act8mini/level_act8mini_st01": "갑작스럽게 들이닥친 위기로 인해 박사와 아미야는 컬럼비아 황야에 내던져진다. 예상 밖의 조력자, 예상했던 음모, 하지만 문제를 해결할 방법은 많다.\n",
    "activities/act8mini/level_act8mini_st02": "전방에 재앙이 닥치자 예지력이라도 있는 듯 미리 함교에 나타나 로도스 아일랜드를 이끌어 위기에서 벗어난 박사. 그로 인해 켈시는 박사가 비록 기억 대부분을 상실했지만, 오리지늄 본질에 대한 기본 인식은 남아 있다고 판단한다.\n",
    "activities/act8mini/level_act8mini_st03": "체르노보그 사건 이후 석 달이나 지났지만, 여전히 그 석 달 동안의 일을 마음에 두고 있는 박사. 막막함과 고민 속에서 박사는 작고한 옛 친구와의 에피소드를 떠올리는데……\n",
    "activities/act8mini/level_act8mini_st04": "바벨에 나타난 반역자, 그 반역자의 습격 대상은 뜻밖에도 박사였다. 스카우트가 때마침 달려와 반역자를 제압했으나, 반역자에 대한 처벌에 있어 테레시아는 박사와 서로 다른 태도를 보인다.\n",
    "activities/act8mini/level_act8mini_st05": "박사와 관련된 옛일을 떠올린 켈시. 눈앞에 이 익숙하고도 낯선 사람을 켈시는 과연 믿을 수 있을까? 감정상의 선택을 해야 할 때가 드디어 왔다.\n",
    "activities/act8mini/level_act8mini_st06": "PRTS를 점검하던 클로저는 과거 테레시아와 박사와의 첫만남을 떠올린다. 클로저가 떠난 뒤, 박사는 PRTS에게 지금껏 마음에 두고 있던 한 가지 질문을 던지는데……\n",
    "obt/memory/story_glady_1_1": "에기르의 기술을 쫓아 심해 교회의 실험장을 파괴하고 다른 헌터의 생존 소식을 알게 된 글래디아. 때마침 누군가 나타나 협력을 제안하게 되는데…… \n",
    "obt/memory/story_tomimi_1_1": "가비알이 긴급 임무를 받고 로도스 아일랜드를 떠나자 토미미는 매우 불안해한다. 다행히 다른 친구들의 도움으로, 토미미는 이를 극복하고 가비알이 없는 일상생활에 적응해나갔다.\n",
    "obt/memory/story_sqrrel_1_1": "통로에서 소방 설비를 점검 중인 쇼를 찾은 이프리트와 스카이파이어. 둘은 소방관이라는 직업에 대한 쇼의 진실된 생각을 알게 된다.\n",
    "obt/memory/story_ardign_1_1": "중상을 입은 스튜어드와 아드나키엘을 위해, 홀로 눈보라가 휘몰아치는 산악 지대를 지나 라이타니엔으로 의사를 찾으러 간 카디건. 그녀는 반드시 친구들을 구할 방법을 찾아야만 하는데……\n",
    "obt/main/level_st_09-01": "백파이프가 소속된 폭풍돌격대는 군용 오리지늄 제품 도난 사건을 조사하기 위해 힐록 카운티 교외 지역으로 이동해 입수한 정보에 따라 창고에 급습 작전을 개시한다.\n",
    "obt/main/level_main_09-01_beg": "연락받은 시간에 취조실에 왔지만 심문도 없이 몰래 용의자를 처형해 버린 주둔군으로 인해 혼과 백파이프는 허탕을 치게 된다.\n",
    "obt/main/level_main_09-02_end": "힐록 카운티에 온 아웃캐스트는 로도스 아일랜드 사무소에서 주둔군의 의장병인 제인과 만나게 되는데……\n",
    "obt/main/level_main_09-03_beg": "조사를 계속하기 위해 거리로 나간 백파이프는 현지 타라인과 주둔군 간의 갈등이 아주 심하다는 걸 발견한다. 한편, 혼은 주둔군 대령과 만날 기회를 얻어낸다.\n",
    "obt/main/level_main_09-03_end": "캠프로 돌아가려던 제인을 알게 된 백파이프는 제인으로부터 단서를 찾아보겠다는 약속을 받게 되고, 대령을 만난 혼은 타라인과 귀혼대의 폭력 습격으로 주둔군이 큰 피해를 보았다는 사실을 알게 된다.\n",
    "obt/main/level_main_09-04_beg": "백파이프가 런디니움에 통신을 보냈으나 응답이 없다. 친구에게서 타라인들이 연회를 연다는 정보를 입수한 제인은 백파이프에게 알렸고, 백파이프와 혼은 연회에 참가해 진상을 파헤쳐 보기로 한다.\n",
    "obt/main/level_main_09-04_end": "연회에 참석할 준비를 하던 더블린의 리더 만드라고라는 연회 장소가 유출되었다는 소식을 듣게 되고, 연회에 잠입하여 시인과 교류하던 백파이프와 혼은, 병사를 데리고 나타난 대령에게 포위당한다.\n",
    "obt/main/level_main_09-05_beg": "자신을 도와 더블린의 쓰레기를 찾아준 혼 일행에게 고마움을 표한 대령은 만드라고라 등을 찾아내기 위해 타라인이 모여 사는 지역에 대해 무차별한 공세를 퍼부었고, 팽팽한 분위기 속에 연회장은 갑자기 폭탄 습격을 받는다.\n",
    "obt/main/level_main_09-06_end": "폭발과 함께 '리더'의 인솔하에 펼쳐진 더블린 부대의 역공으로 인해 연회에 참가했던 사람들은 막대한 사상자가 발생하게 되는데……\n",
    "obt/main/level_st_09-02": "더블린의 '리더'는 연회 정보를 유출한 여인을 처형한다.\n",
    "obt/main/level_main_09-07_beg": "친구가 처형당했다는 걸 알고 큰 충격을 받은 제인은 아웃캐스트로부터 위로를 받는다. 전달자를 찾아 더블린의 소식을 외부에 알리도록 백파이프에게 명령을 내린 혼은 곧바로 도난당했던 오리지늄 제품의 행방을 알게 된다.\n",
    "obt/main/level_main_09-08_end": "혼은 대령 부하의 통제를 받게 되고, 로도스 아일랜드의 오퍼레이터와 철수에 관련된 일을 상의하던 아웃캐스트는 공중으로부터 이상한 소리를 듣게 된다. 백파이프가 전달자를 찾았을 무렵, 주둔군의 대규모 도심 폭격이 시작된다.\n",
    "obt/main/level_main_09-10_beg": "더티밤의 폭격으로 인해 도시에 사상자가 속출하자 로도스 아일랜드의 오퍼레이터들은 철수하기 전에 현지 주민들의 구조에 나섰고 제인도 구조 대열에 합류한다. 전달자가 죽었다는 걸 알게 된 백파이프는 도시를 가로질러 혼을 찾아 돌아온다.\n",
    "obt/main/level_main_09-11_end": "대령이 혼을 놓아주자, 혼은 대원들을 인솔해 교외 통신 기지를 점령하러 떠난다. 아웃캐스트는 교전 구역에서 중상을 입은 데다 오리지늄에 급성 감염된 더블린의 '리더'를 발견하고는, 사람들의 반대를 무릅쓰고 그녀를 구하기 위해 나선다.\n",
    "obt/main/level_main_09-12_beg": "더블린의 우두머리는 '리더'를 되찾기 위해 사람들을 마구 죽였고, 제인은 평민을 구하기 위해 더블린에 용감하게 맞서 싸우는데……\n",
    "obt/main/level_main_09-16_end": "환자를 데리고 포위망을 뚫던 아웃캐스트는 더블린에게 저항하고 있던 백파이프와 만나 의기투합한다. 환자를 백파이프에게 맡기면서 제인과 제인의 동료에게 데려다주라고 부탁한 아웃캐스트는 결국 장렬하게 희생한다.\n",
    "obt/main/level_main_09-17_beg": "통신 기지에서 고전을 치르던 혼은 결정적인 순간에 기다리던 백파이프와 만나게 되고, 두 사람은 힘을 합쳐 만드라고라에 맞서 싸우게 되는데……\n",
    "obt/main/level_main_09-17_end": "더블린은 통신 기지를 이용해 힐록 카운티 주변 마을들에 주둔군의 만행을 알렸고, 힐록 카운티의 함락이 필연이란 걸 깨달은 혼은 백파이프에게 살아서 힐록 카운티를 빠져나가 외부에 진실을 알리라고 명령한다.\n",
    "obt/main/level_st_09-03": "아웃캐스트의 사망 소식을 접한 로도스 아일랜드는 본격적으로 런디니움으로 떠날 준비를 한다.\n",
    "obt/main/level_st_09-04": "로도스 아일랜드는 오랫동안 계획된 습격을 받게 된다. 리유니온은 '리더' 탈룰라를 납치해, 과거 그녀가 했던 행동에 대한 해명을 요구한다.\n",
    "obt/memory/story_bpipe_1_1": "빅토리아를 떠나 갖은 고난을 겪으면서, 자신을 도와줄 사람이 필요하다는 것을 깨달은 순간, 백파이프가 떠올린 사람은 용문에 있는 첸이었다.\n",
    "obt/memory/story_sora_1_1": "용문에 침입한 리유니온에 대항하는 작전을 진행하던 중 우연히 자신의 팬을 본 소라, 팬과 다시 연락하고 싶지만, 가지고 있는 단서는 그저 몇 통의 친필 편지뿐이었다.\n",
    "obt/memory/story_catap_1_1": "귀족의 개인 금고를 폭파한 것 때문에 지명 수배를 당한 캐터펄트는 사람들의 도움을 받아 고향에서 도망쳐 나왔다.\n",
    "obt/memory/story_catap_2_1": "로도스 아일랜드에서 그랜드 나이트 영지로 가는 틈을 타 휴가를 내 고향에 돌아간 캐터펄트, 단지 고향의 근황을 보고 싶었을 뿐이었지만, 결국 후회하고 마는데……\n",
    "obt/memory/story_midn_1_1": "극동에서 온 전보를 받은 미드나이트, 동료들이 격려해준 덕에 마침내 전보를 끝까지 들을 용기가 생기는데……\n",
    "activities/act9mini/level_act9mini_st01": "붉은 꼬리의 자라크는 그랜드 나이트 영지를 거닐고 있다. 붉은 꼬리의 자라크는 감염자의 삶을 바꾸고 싶어 한다. 붉은 꼬리의 자라크는 리더가 되었다.\n",
    "activities/act9mini/level_act9mini_st02": "회색 붓꼬리 그레이너티의 상대는 잔혹하기로 소문난 '녹슨 구리'의 잉그라다. 캐논랜스 대 도끼, 감염자 기사 대 귀족 기사, 미래 대 과거, 과연 누가 승리할까?\n",
    "activities/act9mini/level_act9mini_st03": "피누스 실베스트리스 기사단을 위해 유능한 인재를 물색 중이던 '불꽃 꼬리'와 '회색 붓꼬리', 그들은 잡혀 들어간 '거친 갈기'를 발견한다. '거친 갈기'는 피누스 실베스트리스 기사단을 유심히 관찰한 후, 그들이 다른 기사단과 전혀 다른 이상을 갖고 있음을 깨닫는데……\n",
    "activities/act9mini/level_act9mini_st04": "아머레스 유니온의 습격에서 구해줬는데도 불손한 태도를 보이는 플라스틱의 기사 셰브치크를 상대하면서, 감염자인 '송곳니'의 기사 저스티나는 자신의 과거와 돌아갈 수 없는 고향을 회상한다.\n",
    "activities/act9mini/level_act9mini_st05": "무에나는 슬픈 결론을 도출해냈고, 그로 인해 니어 자매는 더 어려운 선택을 해야만 한다. 도대체 기사란 무엇일까? 마리아는 자신에게 묻는다.\n",
    "activities/act9mini/level_act9mini_st06": "갑작스러운 한 통의 전화로 중책을 맡게 된 말키위츠, 하룻밤 만에 신분이 크게 달라진 그는 두려움과 불안에 떨고 있다. 하지만 그는 결국 자신에겐 퇴로가 없다는 것을 깨닫는다.\n",
    "activities/act9mini/level_act9mini_st07": "어린 센토레아는 자신이 앞으로 나아갈 길을 찾고 있다. 나이와 경력이 쌓인 후, 센토레아는 문득 자신에겐 선택할 권한은 사라진지 오래이며, 시대의 흐름에 따라 떠돌 수밖에 없다는 것을 깨닫는다.\n",
    "activities/act13side/level_act13side_st01": "토너먼트 개막식을 앞둔 그랜드 나이트 영지는 거센 폭풍이 일어나기 일보 직전이다.\n",
    "activities/act13side/level_act13side_01_beg": "대변인 맥키는 양초의 기사와 기사에 관해 의논하고, 마리아도 사람들과 함께 언니와 무에나의 결투에 관해 얘기하고 있다. 한편, 감염자 기사들은 감염자 밀집 지역에서 뭔가를 꾸미고 있는데……\n",
    "activities/act13side/level_act13side_01_end": "맥키로부터 '섹터 제로'에 대해 알게 되고 몹시 놀라는 말키위츠. 한편, 곧 시작되는 경기에서 녹슨 구리의 기사는 감염자 상대에게 앙심을 품는다.\n",
    "activities/act13side/level_act13side_02_beg": "명예라고는 전혀 없는 기사들의 포위 공격으로 경기장에서 사고를 당한 감염자 기사. 이 사건은 일련의 파문을 일으켰지만, 결국 언론의 조작으로 광고 소리에 묻히고 만다.\n",
    "activities/act13side/level_act13side_02_end": "죽은 동료를 추모하던 중 신비한 손님을 만나게 된 피누스 실베스트리스 기사단. 한편, 악몽의 기사는 마틴의 술집에 찾아갔고, 경기가 끝난 빛의 기사는 양초의 기사에게 도움을 받아 기자들의 포위를 벗어난다.\n",
    "activities/act13side/level_act13side_03_beg": "직접 녹슨 구리의 기사를 고발한 말키위츠는 고민에 빠지게 되고, 뒤이어 로도스 아일랜드의 박사를 만난다. 상업연합회는 양초의 기사가 마가렛을 처리하는 데 협조하길 바랐으나, 양초의 기사는 전혀 그럴 생각이 없어 보인다.\n",
    "activities/act13side/level_act13side_03_end": "카봐렐리엘키 대격리의 단서를 찾으려고 흩어져 움직이는 피누스 실베스트리스 기사단. 하지만, 거친 갈기의 기사 이보나가 아머레스 유니온의 습격을 받게 된다. 한편, 악몽의 기사는 여전히 거리를 떠돌고 있으며, 양초의 기사는 대변인과 다시 불쾌하게 헤어진다.\n",
    "activities/act13side/level_act13side_04_beg": "감염자 기사들이 다시 한번 대격리를 준비하고, 로도스 아일랜드도 계속 연합회와 경쟁하는 분위기 속에서, 마가렛은 양초의 기사와의 대결을 맞이한다.\n",
    "activities/act13side/level_act13side_04_end": "빛의 기사를 항복시키기 위해 마리아를 납치한 아머레스 유니온. 하지만, 감염자 기사들이 마리아를 극적으로 구해낸다. 경기장에서 마가렛은 결국 양초의 기사를 이겼지만, 감염자들의 분노는 일촉즉발 직전까지 이른다.\n",
    "activities/act13side/level_act13side_st02": "올머 잉그라가 다시 풀려난다는 사실을 견디지 못하고 권력에 붙은 말키위츠. 한편, 아머레스 유니온은 감염자의 숙청을 주도했지만, 무에나의 방해로 라주라이트는 목적을 달성하지 못한다.\n",
    "activities/act13side/level_act13side_05_beg": "감염자가 일으킨 일련의 소동이 그랜드 나이트 영지를 불안에 빠뜨린다. 간신히 숨 돌릴 기회를 얻은 니어는, 아머레스 유니온의 라주라이트와 부딪치게 된다.\n",
    "activities/act13side/level_act13side_05_end": "아머레스 유니온으로부터 협박받은 니어는 신중할 수밖에 없었고, 다크아이언의 위력을 목격한 라주라이트 로이도 플래티넘에 관한 과거 이야기를 털어놓는다. 한편, 감염자 기사들은 만반의 준비를 마치고, 도시 전체를 마비시킬 계획을 세운다.\n",
    "activities/act13side/level_act13side_06_beg": "아머레스 유니온의 주의를 돌리던 이보나는 되려 라주라이트 모니크로부터 습격을 받는다. 한편, 무에나를 찾은 신비한 기사는 감정회가 오늘 밤에 발생할 일을 이미 알고 있다는 듯이 말한다…… 그리고, 그랜드 나이트 영지는 어둠에 빠진다.\n",
    "activities/act13side/level_act13side_06_end": "정보를 성공적으로 입수한 소나, 하지만 한 통의 전화에 모든 것은 아머레스 유니온이 통제하고 있다는 사실을 깨닫게 된다.\n",
    "activities/act13side/level_act13side_st03": "전기를 잃은 그랜드 나이트 영지에서, 질서를 잃은 현대 도시에서 아머레스 유니온, 감염자, 그리고 감정회는 각자의 게임을 벌인다.\n",
    "activities/act13side/level_act13side_07_beg": "실버랜스 페가수스의 등장은 큰 소동을 일으켰고, 플라스틱의 기사와 저스티나는 플래티넘과 정면 충돌을 벌인다. 그리고 박사를 다시 만난 말키위츠, 하지만 빠르게 바뀌는 시대에서 과연 초심을 유지할 수 있을까?\n",
    "activities/act13side/level_act13side_07_end": "카시미어 초미의 관심사였던 빛의 기사와 악몽의 기사 간의 대결, 하지만 악몽의 기사가 저지른 반칙으로 대결은 중단된다, 피의 기사에 의해……\n",
    "activities/act13side/level_act13side_08_beg": "짧은 휴식을 취하며 감염자 기사들은 미래를 의논한다. 한편, 언니의 갑옷을 수리하기 위해 혼자 움직이던 마리아는, 대결이 중단되어 불만을 품은 악몽의 기사를 맞닥뜨리게 된다.\n",
    "activities/act13side/level_act13side_08_end": "변덕스러운 나이츠모라는 돌연 마리아에 대한 추격을 멈췄고, 박사는 플래티넘의 공격을 받게 된다. 그라벨이 애써 플래티넘을 막아섰지만, 로도스 아일랜드는 진즉에 준비가 되어 있는 듯하다.\n",
    "activities/act13side/level_act13side_09_beg": "피의 기사와 악몽의 기사 간의 대결은 절정에 다다랐고, 샤이닝은 로도스 아일랜드 일행을 암살하려던 모니크를 막아 나서며 모니크와 화살 3발의 내기를 한다. 반면, 나이츠모라는 한 끗 차이로 피의 기사에게 패배한다.\n",
    "activities/act13side/level_act13side_09_end": "결승을 앞두고 감염자들은 앞으로의 길을 논의하고 있는 가운데, 상업연합회와 감정회는 서로 견제하기에 바쁘다. 한편, 마리아와 마가렛 자매는 서로에게 속마음을 털어놓는다. 그리고 온 카시미어가 다가올 결승전을 기다린다.\n",
    "activities/act13side/level_act13side_10_beg": "결승전 티켓을 손에 넣게 된 로도스 아일랜드 일행. 한편, 지금까지 감염자의 신분으로 우승까지 달려온 피의 기사도 드디어 결승전에서 니어와 맞붙게 되는데……\n",
    "activities/act13side/level_act13side_10_end": "드디어 대단원의 막이 내리면서 피의 기사는 빛의 기사 품 안에서 쓰러지고, 승부가 가려진 순간…… 그랜드 나이트 영지의 모든 세력은 바삐 움직이기 시작한다…… 그리고 수상 장소로 함께 향하는 빛의 기사와 피의 기사, 그들에겐 이 길이 큰 시련이다.\n",
    "activities/act13side/level_act13side_st04": "전설적인 밤은 지나갔고, 토너먼트가 몰고 온 이변은 벌써 카시미어 전체에 조용히 영향을 미치기 시작한다. 일은 아직 끝나지 않았다. 그러나 마가렛이 밝힌 길로 사람들은 이미 떠날 준비를 한다.\n",
    "obt/memory/story_nearl2_1_1": "빛의 기사 마가렛에게 있어 토너먼트에서 다시 우승한 것은 시작일 뿐이었다. 그녀는 카시미어를 바꾸기 전에 자신이 먼저 바뀌어야 한다는 것을 깨달았다.\n",
    "obt/memory/story_platnm_1_1": "황당한 꿈을 꾼 이후, 현실은 오히려 따뜻해졌다.\n",
    "obt/memory/story_plosis_1_1": "무미건조한 목소리와 냉담한 표정은 프틸롭시스의 마음속에 있는 누구에게도 알리고 싶지 않은 비밀을 감춰주었다.\n",
    "obt/memory/story_sunbr_1_1": "로도스 아일랜드에 의해 구조된 후 고향에 돌아왔다가 우연히 타지에서 일하는 부모님이 자신에게 남겨둔 선물을 받은 라다, 그녀는 오퍼레이터가 되기로 결심하는데……\n",
    "obt/memory/story_sunbr_2_1": "임무 수행 중 바운티 헌터와 맞닥뜨린 우르수스 학생들, 동료를 지키기 위해 굼은 자신의 '습관'을 고치려고 노력하는데……\n",
    "obt/memory/story_blemsh_1_1": "외근 임무 중 한 형제를 만난 블레미샤인은 그들에게서 자신과 언니의 모습을 보게 되는데……\n",
    "obt/memory/story_mantic_1_1": "우연히 로도스 아일랜드에 오게 된 맨티코어 소녀는 굳게 잠긴 방 안에서 침묵을 지켰지만, 문밖에서 대화하는 소리에는 귀를 기울였다.\n",
    "obt/memory/story_shotst_2_1": "외근 임무 중 뜻밖의 사고로 인해 메테오는 전에 겪었던 딜레마가 떠올랐다.\n",
    "obt/memory/story_wyvern_1_1": "사람을 공격한 원석충 사건을 해결하라는 임무를 받은 바닐라, 그녀는 자신의 원석충에 대한 지식으로 사건을 해결할 수 있을 줄 알았지만, 현실은 이론보다 훨씬 더 복잡했다.\n",
    "obt/memory/story_cast3_1_1": "자신이 폐기처분 될 줄 알았던 마지막 날, Castle-3는 박사와 함께 밖에서 몇 시간을 보냈다.\n",
    "activities/act14side/level_act14side_01_beg": "엔시오데스의 초대를 받아 쉐라그에 오게 된 박사 일행, 각자 휴식을 취한 뒤 성산으로 향하는 열차에 올라타게 된다.\n",
    "activities/act14side/level_act14side_01_end": "삼족 의회에서 서로 날을 세워가며 맞서기 시작하는 세 가문. 팽팽한 대립이 이어지던 도중, 엔시오데스가 세 가문의 권력을 성녀에게 이양하자는 제안을 하자, 회의장에서 격렬한 논쟁이 오갔다. 결국, 성녀 엔야는 이를 받아들이기로 하는데……\n",
    "activities/act14side/level_act14side_st01": "박사는 페일로쉬 가문에 의해 연금되고, 엔시오데스는 노시스와 갈라서게 된다. 불온한 기류가 거세게 흐르고, 상황은 급격하게 악화되어 가는데……\n",
    "activities/act14side/level_act14side_02_beg": "신비한 여인 키야르가 박사와 이야기를 나누고, 엔시아는 박사를 찾으러 가기로 결심했다.\n샤프와 오로라가 박사를 구출하기 위해 움직이려던 순간, 키야르가 박사의 지시를 전한다.\n",
    "activities/act14side/level_act14side_02_end": "노시스가 비밀리에 시우루스와 접촉하였으나, 둘은 불쾌한 기분으로 헤어졌다.\n박사는 계곡으로 이동해 민심을 진정시켰고, 거기에서 바이스와 만났다.\n",
    "activities/act14side/level_act14side_03_beg": "사건이 꼬리에 꼬리를 물고 터져 나왔다. 상황이 급박해지자 샤프는 박사를 구해냈으나, 박사는 다시 돌아가 오로라와 함께 시민들에게 상황을 설명하고 분쟁을 중재하기를 택한다.\n",
    "activities/act14side/level_act14side_03_end": "박사의 행동으로 인해 페일로쉬 가문의 위압적인 태도는 조금 누그러졌다.\n한편, 라타토스와 접촉한 노시스는 그녀에게 무언가를 보여 주겠다고 말한다.\n",
    "activities/act14side/level_act14side_st02": "노시스는 다리와 철로를 폭파하며 교전을 선포한다.\n",
    "activities/act14side/level_act14side_04_beg": "세 가문이 함께 참가하는 신성한 사냥이 곧 시작되려 하는 때, 대장로와 엔야의 의견이 갈린다.\n",
    "activities/act14side/level_act14side_04_end": "세 가문의 가주가 성산의 광장에 모여, 신성한 사냥을 위해 맹세한다.\n곧 있을 대전에 관해, 각자 다른 생각을 품고 있는 듯하다.\n",
    "activities/act14side/level_act14side_05_beg": "박사는 키야르를 통해 쉐라그의 역사를 알게 된다.\n신성한 사냥에서 엔야와 아크토즈가 얘기를 나누던 도중, 짐승들이 습격해 오자 엔야는 두려움 없이 짐승을 물리쳐 사람들의 감탄을 자아냈다.\n",
    "activities/act14side/level_act14side_05_end": "엔시오데스 암살이 미수로 끝나자, 묀히는 절벽 밑으로 뛰어내리기로 한다.\n엔시오데스는 전혀 놀라지 않은 듯 무덤덤해 있었고, 그렇게 대전은 시작된다.\n",
    "activities/act14side/level_act14side_st03": "엔시오데스는 대전에서 다른 두 가문이 불온한 생각을 품고 있다고 주장한다.\n민중들은 엔시오데스의 편에 섰고, 다른 두 가주는 샤프의 도움을 받아 황급히 도주한다.\n",
    "activities/act14side/level_act14side_06_beg": "알고 보니 이 모든 것은 노시스가 꾸며낸 연극이었고, 묀히는 이에 실망한다.\n한편, 박사는 사건 개입을 결정했고 라타토스는 홀로 처리하기를 마음먹는다.\n",
    "activities/act14side/level_act14side_06_end": "라타토스는 엔시오데스를 비밀리에 만났으나, 그녀의 진짜 목적은 그와 함께 죽으려는 것이었다.\n거센 불길 속에서, 두 가주는 서로의 속마음을 털어놓는다.\n",
    "activities/act14side/level_act14side_07_beg": "아크토즈는 박사의 도움을 받아 태세를 정비하고, 라타토스는 지휘권을 동생에게 넘겨주었다.\n",
    "activities/act14side/level_act14side_07_end": "연금당한 엔시아는 오로라의 도움을 받아 언니를 만나러 가기로 결정한다.\n성산의 대전당에서, 엔야는 대장로에 맞서 자신의 미래를 쟁취해 낸다.\n",
    "activities/act14side/level_act14side_08_beg": "박사의 계획은 실버애쉬 측을 성공적으로 교란시켰다.\n엔시아는 순조롭게 성산 등반을 시작했고, 샤프는 데겐블레허에게 가로막혀 일촉즉발의 상황에 놓인다.\n",
    "activities/act14side/level_act14side_08_end": "각 전장의 분위기가 고조되고, 전쟁을 피할 수 없을 것만 같았던 그때 성녀 엔야가 하산을 결정하며 분쟁을 종식한다.\n",
    "activities/act14side/level_act14side_st04": "설산 사변이 끝난 후, 각 세력은 사건을 마무리 지었고 사건도 좋은 방향으로 흘러가는 것 같았다. 하지만, 이 모든 게 이제부터가 시작일지도 모른다.\n",
    "obt/memory/story_svrash_1_1": "로도스 아일랜드의 중요한 고객인 카란 무역, 원래 감염자 직원들에게 전달되었어야 할 많은 진통제가 제대로 전달이 되지 않았다. 박사는 직접 나서 배후 세력을 잡아냈고, 그로 인해 카란 무역의 회장과 접점이 생겼다.\n",
    "obt/memory/story_svrash_2_1": "납치된 귀족 자제를 구하기 위해 엔시오데스는 로도스 아일랜드에 의뢰했고, 박사는 그 의뢰를 받아들였다. 하지만 그것이 실버애쉬와의 우정의 증명이 되리라는 것은 알지 못했다.\n",
    "obt/memory/story_slbell_1_1": "카란 성녀가 각 세력과 교류한 것은, 잠깐이라도 성녀의 책임을 내려놓고 프라마닉스의 신분으로 휴식을 취하기 위해서다.\n",
    "obt/memory/story_slchan_1_1": "죽어가는 마을 주민을 살리기 위해 자진하여 산에 올라가 약을 구하기로 한 엔시아. 하지만 갑자기 닥친 눈보라 때문에 발이 묶였고, 예상치 못한 인물에게 도움을 청한다.\n",
    "obt/memory/story_yak_1_1": "평온한 하루, 마터호른은 무언가를 기다리고 있는 듯하다.\n",
    "obt/memory/story_mizuki_1_1": "사냥감과 헌터스, 좋은 사람과 나쁜 사람, 같은 부류와 다른 부류, 미즈키에게 이런 걸 가르쳐 준 사람은 아무도 없었다. 어쩌면 미즈키가 알고 있는 것은 자신만의 견해일 수도 있다. 또한 당신의 생각 역시 헛된 것일지도 모른다.\n",
    "obt/memory/story_glassb_1_1": "평소와는 다르게 자치단의 먹거리 축제에 최선을 다하는 이스티나. 그런 그녀를 보고 놀란 동료들은 그녀의 행동에 의문을 가지게 된다. 왜 이스티나는 최선을 다하는 걸까?\n",
    "obt/memory/story_prove_2_1": "프로방스는 황폐해진 들판과 마을에서 생각했다. 재앙보다 더 끔찍한 건, 재앙으로 인해 검게 물드는 인간의 마음이라고.\n",
    "obt/memory/story_falco_1_1": "갑작스러운 습격을 받은 플룸. 호위대의 작전 매뉴얼을 벗어나 자신의 판단과 동료의 능력을 믿어보기로 한다.\n",
    "obt/memory/story_ncdeer_1_1": "산속에 숨어 사는 나인컬러드 디어, 그는 과연 선과 악, 슬픔과 고통을 꿰뚫어 볼 수 있을까?\n",
    "activities/act15side/level_act15side_st01": "용문에서 온 리는 상촉에 도착해 행유객잔에서 묵기로 했고, 크루스와 우요우도 산 넘고 물 건너 상촉 지역에 도착한다. 그러나, 앞에는 커다란 음모가 그들을 기다리고 있었다.\n",
    "activities/act15side/level_act15side_01_beg": "객잔 안, 이곳에 묵기로 한 리는 갑자기 두 소저라는 인물의 습격을 받는다. 설명할 틈도 없이 객잔은 순식간에 아수라장이 되어버렸고, 옆에 있던 크루스와 우요우는 리를 알아보고 함께 이 일에 휘말린다.\n",
    "activities/act15side/level_act15side_01_end": "객잔을 떠난 뒤, 멋대로 굴던 두 소저는 객잔 사장님에게 혼난다. 한편, 리는 자신에게 일을 의뢰한 양대인을 만나기 위해 뱃사공과 함께 양대인의 저택으로 향한다.\n",
    "activities/act15side/level_act15side_02_beg": "리와 오랜 친구인 양현은 즐겁게 대화를 나눈다. 그러나 크루스는 용문에서 로도스 아일랜드와 만난 적 있는 태합과 미스터리한 소년을 만난다. 쉬기 위해 방으로 돌아간 리, 그러나 생각지도 못한 손님이 그를 기다린다.\n",
    "activities/act15side/level_act15side_02_end": "리는 깊은 잠에 빠져 꿈속에서 산에 올랐지만, 곧 시끄러운 소리에 깨고 만다. 알고 보니 누군가 양현의 저택에 침입해 술잔을 훔쳤고, 다들 흩어져서 쫓기 시작한다.\n",
    "activities/act15side/level_act15side_03_beg": "술잔을 훔친 사람은 뜻밖에도 좌락이라는 소년과 정 사장이었다. 양측은 일찍이 이 일을 도모했고, 크루스도 추적하는 과정에서 두 소저를 통해 많은 정보를 얻게 된다. 리도 양현으로부터 명확한 의뢰를 다시 받는다.\n",
    "activities/act15side/level_act15side_03_end": "두 소저와 정 사장 부녀는 갈등이 폭발했고, 신 사공은 리와 함께 산을 찾아다닌다. 태합은 양현을 떠보려고 찾아왔고, 영 소저와 수수께끼의 지게꾼도 이 일에 뛰어들게 된다.\n",
    "activities/act15side/level_act15side_04_beg": "시는 묵량을 이용해 두 사람에게 술잔 주인을 찾으라고 전한다. 리도 지게꾼에게 단서 찾는 걸 의뢰했으나, 정 사장이 설치한 덫에 빠지고 만다.\n",
    "activities/act15side/level_act15side_04_end": "좌락이라는 소년은 다시 크루스를 찾았다. 소년은 염국의 사세대라는 존재를 솔직하게 말해주며 로도스 아일랜드에 협력을 제안한다. 리와 양현은 오랜만에 함께 술을 마셨고, 취한 틈에 무서운 진실을 알게 된다.\n",
    "activities/act15side/level_act15side_st02": "정체불명의 바운티 헌터가 양현이 숨겨뒀던 술잔을 정확하게 찾아낸다. 한편, 리와 두 소저는 어쩔 수 없이 동행했지만, 더 많은 기물에 영혼이 깃들기 시작하면서 둘은 난항을 겪게 된다.\n",
    "activities/act15side/level_act15side_05_beg": "정 사장은 한발 앞서 블랙나이트라는 도둑을 막아섰지만, 지게꾼 상총이 끼어드는 바람에 결국 술잔을 빼앗긴다. 크루스 일행도 뱃사공을 찾아 리와 합류하려고 한다.\n",
    "activities/act15side/level_act15side_05_end": "좌락에게 치창이라 불리던 요괴들은 일행을 포위했고, 양현은 앞서 발생한 술잔 사건 때문에 영 소저를 찾아 자신의 우려를 토해냈다. 우요우는 결국 치창에게 공격당하게 되었고, 그를 위험에서 구해준 것은 뜻밖에도 좌락이었다.\n",
    "activities/act15side/level_act15side_06_beg": "니엔과 시는 어느 신비한 산꼭대기에 도착해 누군가를 찾고 있었다. 한편, 정청월은 집에서 칼을 가져와 지게꾼과 결투를 벌이러 나선다. 뱃사공은 삼산에 관한 오래된 전설을 이야기했고, 모든 사람은 망수평에 모이게 된다.\n",
    "activities/act15side/level_act15side_06_end": "가장 먼저 지게꾼을 찾아온 사람은 태합이었고, 한바탕 격전 끝에 지게꾼은 도망가는 데 성공한다. 이때, 크루스 일행도 망수평에 도착한다. 한편, 영 소저와 양현은 허심탄회한 대화를 나눈다.\n",
    "activities/act15side/level_act15side_07_beg": "지게꾼은 소원대로 과거를 청산하기 위해 정 사장과 결투를 벌이고 되었지만, 뜻밖에도 전세에 합류하는 사람이 점점 많아진다. 난투 중에 술잔은 절벽 아래로 떨어지고 리는 위험을 무릅쓰고 잔을 찾으러 나선다.\n",
    "activities/act15side/level_act15side_07_end": "혼자 산에서 술잔을 찾던 리는 니엔을 만났고, 뒤이어 쫓아온 좌락도 만나게 된다. 니엔은 세 사람을 존재하지 않는 심일봉으로 데려갔고, 그곳에서 정자를 발견한다.\n",
    "activities/act15side/level_act15side_09_beg": "산꼭대기, 니엔과 시 두 사람이 사세대와 신경전을 벌이고 있는 그때, 커다란 바둑판 하나가 '세 번은 없어'라는 글자 위에 떨어진다. 산기슭, 강호의 수많은 원한이 한 폭의 그림을 통해 한눈에 들어온다. 그리고, 아름다운 석양을 찬양하기 위해 링이 드디어 나타난다.\n",
    "activities/act15side/level_act15side_09_end": "알고 보니 술잔은 누군가 미리 놓은 한 수였으며, 그자가 꾸민 일 때문에 쉐이 형상이 강림하게 된다. 그리고 세 자매는 힘을 합쳐서 자신을 물리친다. 한편, 다른 환상경에 빠진 일행들은 힘을 합쳐 그자와 맞선다. 마음이 맑고 내가 나 자신이어야만 거기서 벗어날 수 있다.\n",
    "activities/act15side/level_act15side_st03": "염국의 태부가 나타나면서 사건의 진실은 한차례 시련과 내기 때문이란 게 밝혀진다. 모두 저마다의 답안지를 제출했으나, 앞으로 그들이 맞이해야 하는 건 더 큰 음모밖에 없다.\n",
    "obt/memory/story_ling_1_1": "처음 상촉에 와서 반쯤 취한 링. 낮잠을 잘 조용한 곳을 찾기 위해 험준한 산꼭대기의 오래된 정자를 찾아왔다.\n",
    "obt/memory/story_nian_1_1": "인연이 있던 상촉의 도시에 재방문하자 잊고 있었던 기억이 떠오른 니엔. 그녀는 자신만의 방법으로 이곳을 추억하기로 하는데……\n",
    "obt/memory/story_panda_1_1": "사업 위기를 겪은 후, 실패를 딛고 다시 일어난 에프이터. 하지만 머지않은 미래에 깊은 심연이 자신을 기다리고 있다는 건 알지 못했다.\n",
    "obt/memory/story_swire_1_1": "특별감찰팀 팀장으로 승진하기 전, 스와이어는 웨이 옌우와 한 차례 대화를 나누었다.\n",
    "activities/act10mini/level_act10mini_st01": "빅토리아의 도시 칼라돈에 있는 가게 '그린 스파크'에서 일하며, 자신의 꿈에 한층 더 가까이 다가간 감염자 수지. 하지만 뜻밖의 사고로 희망이 무너져버렸다.\n",
    "activities/act10mini/level_act10mini_st02": "우연히 비밀 정보를 듣게 된 의적 헤이즈, 도망치는 도중 한 가게가 사건에 말려들어 불에 타버린다. 목숨을 버리려던 수지를 말린 헤이즈는 광석병이 발작해 혼수상태가 되어버리는데……\n",
    "activities/act10mini/level_act10mini_st03": "의원 대신 참석한 행사에서 납치당한 스카이파이어. 적의 음모를 알아차린 스카이파이어는 적을 막기 위해 아츠를 시전한다.\n",
    "activities/act10mini/level_act10mini_st04": "기마경찰 그라니는 동료의 반대에도 불구하고 술집 방화 사건을 조사한다. 그러나 용의자가 도망치다가 생각지도 못한 폭발 사고를 내는데……\n",
    "activities/act10mini/level_act10mini_st05": "퀘르쿠스가 칼라돈에 돌아왔다. 단서를 제출하기 위해 경비대로 향한 수지는 납치를 당하지만, 의문의 폭발 사고로 탈출에 성공한다. 그리고 비슈머 의원의 음모가 폭로되는데……\n",
    "activities/act10mini/level_act10mini_st06": "리유니온이 전기 제어 설비의 조달을 의뢰하고, 수탁인은 그로 인해 컬럼비아 차량 행렬을 습격한다. 구매자와 판매자 사이에 하마터면 충돌이 일어날 뻔했지만, 옛 친구들이 서로를 알아보면서 누그러드는데……\n",
    "obt/memory/story_chen_1_1": "나인이 감염으로 인해 근위국을 떠난 뒤, 여러 사건이 잇따라 첸을 덮쳐왔다. 그녀는 앞으로 어떻게 해야 할까?\n",
    "obt/memory/story_nothin_1_1": "구오성을 떠나기 전날 밤, 우연히 소동에 휘말린 우요우는 사문과 관련된 소식을 얻게 된다.\n",
    "obt/memory/story_strong_1_1": "제이는 오해 때문에 용문의 파벌 투쟁에 휘말리고 말았다.\n",
    "obt/memory/story_sqrrel_2_1": "한 화재 현장에서 쇼는 불 속에 갇힌 사람을 구해내지 못했다. 사망자의 유품이라고는 한 권의 우표첩뿐이었다.\n",
    "activities/act16side/level_act16side_st01": "만국 전달자와 각국의 사절이 라테라노에 모였을 때, 라테라노 교외에서 살고 있던 체첼리아는 어머니를 잃게 된다. “라테라노를 떠나렴.” 이건 어머니가 체첼리아에게 남긴 마지막 말이다.\n",
    "activities/act16side/level_act16side_01_beg": "체첼리아의 광륜이 수습 집행자 에젤 눈앞에서 반짝였다 어두워진다…… 하지만 이렇게 어린 산크타가 설마 타락했을 리가?\n",
    "activities/act16side/level_act16side_01_end": "파티아라는 리베리가 나타나 체첼리아의 보호자라고 자처한다. 그러면서 그녀는 “네가 만약 진심으로 체첼리아를 걱정한다면 그 아이를 공증소나 교황청에 넘기지 마”라고 말한다.\n",
    "activities/act16side/level_act16side_02_beg": "체첼리아에 대한 의문점이 점점 더 많아졌지만, 에젤은 여전히 소녀에게 어머니를 찾는 걸 도와주겠다며, 약속은 반드시 지킨다고 맹세한다.\n",
    "activities/act16side/level_act16side_02_end": "산크타와 타 종족의 혼혈은 산크타가 될 수 없다. 체첼리아는 산크타가 돼서는 안 될 산크타였다.\n",
    "activities/act16side/level_act16side_03_beg": "라테라노 거리에서 체첼리아는 위장한 살카즈에게 “언니 뿔이 우리 아빠 거랑 아주 비슷하네…… 언니도 살카즈야?”라고 물어본다.\n",
    "activities/act16side/level_act16side_03_end": "“공증소에서 해고되는 일이 있더라도 나는 해야만 한다. 체첼리아를 데리고 위령교회로 가야 한다. 적어도 엄마에게 작별 인사는 하게 해줄 거다.”\n",
    "activities/act16side/level_act16side_04_beg": "위층의 체첼리아는 살카즈의 옛 노래를 흥얼거렸고, 노랫소리는 바람 속에서 흩어진다. '선도자'라고 불리는 수도사가 에젤에게 물었다. 왜 산크타만 당연히 행복해야 하는가?\n",
    "activities/act16side/level_act16side_04_end": "산크타는 서로의 기분을 느낄 수 있다. 피아메타는 그때 그 4인 소대 중 유일한 리베리였다. 과연 모스티마와 르무엔은 피아메타의 분노를 알 수 있을까?\n",
    "activities/act16side/level_act16side_05_beg": "우리를 인도하는 건 의식 자체가 아니라 이 모든 걸 겪은 후의 우리 자신이다. “길은 자신만이 찾을 수 있고, 자신의 두 발로만 걸을 수 있다.”\n",
    "activities/act16side/level_act16side_05_end": "“라테라노의 삶은 매우 소중한 거야.” 평범한 에젤은 과연 한 번도 예상해 본 적 없던 길을 선택할까? '평범'하지 않은 안도아인은 과연 나아갈 길을 어떻게 선택했을까?\n",
    "activities/act16side/level_act16side_06_beg": "체첼리아는 자신의 첫걸음을 내디뎠다. 소녀가 얼마나 멀리 갈지 누구도 예상할 수 없다. 어찌 됐든 체첼리아는 첫 동료를 얻었다.\n",
    "activities/act16side/level_act16side_06_end": "위층의 체첼리아는 살카즈가 옛 노래를 소리 높여 부르자 갑자기 종소리가 요란스레 울린다. '교황'이라고 불리는 노인이 산크타에게 묻는다. 우리에게 이건 행복일까, 아니면 불행일까?\n",
    "activities/act16side/level_act16side_07_beg": "환상이라 해도 좋고 이상이라 해도 좋다. 만약 믿었던 걸 쫓지 않았다면 어떻게 여기까지 왔을까? 우리가 너무 순진했을지도 모른다. 하지만 순진했다고 후회할 필요까지는 없다.\n",
    "activities/act16side/level_act16side_07_end": "한 산크타가 라테라노 교황에게 라테라노교는 왜 구원하지 않는지 물었다. 하지만 그가 얻을 수 있는 대답은 침묵밖에 없었다. 이건 대답보다 더 좋은 대답이다.\n",
    "activities/act16side/level_act16side_08_beg": "“르무엔, 모스티마, 이반젤리스타 11세, 심지어 라테라노 전체가 널 용서한다고 해도…… 난 너를 절대 용서할 수 없어.”\n",
    "activities/act16side/level_act16side_08_end": "독실한 자를 깨닫게 한 건 신의 계시가 아니라 인간의 집착이다. 사람이 신앙 때문에 구원받는 것은 신앙으로 은혜를 거래하는 것이 아니라, 신념을 실행하면서 자신을 구원할 자격을 얻기 때문이다.\n",
    "activities/act16side/level_act16side_st02": "조금씩 지는 석양은 남자의 머리 위에 있는 광륜과 겹쳐, 마치 왕관을 쓴 것처럼 보였다. 소녀는 정확한 뜻은 모르지만, 어머니가 신중하게 말해줬던 그 단어가 떠올랐다…… '순교자'.\n",
    "obt/memory/story_phenxi_1_1": "라테라노를 떠나기 전에 한 사람을 반드시 만나야만 하는 피아메타. 그 사람은 그녀에게 ‘지금의 네 삶은 아무 의미도 없다.’라는 걸 알려주는데……\n",
    "obt/memory/story_franka_1_1": "편지를 받은 프란카는 아주 오래전에 일어난 일을 마주하게 된다.\n",
    "obt/memory/story_myrrh_1_1": "이제 막 정식 오퍼레이터가 된 미르는 치료를 거부하는 한 노부인을 진료하게 되는데, 단순히 치료만으로는 해결할 수 없었다.\n",
    "obt/memory/story_scave_1_1": "로도스 아일랜드에게 고용된 지 얼마 안 된 어느 날, 스캐빈저는 임무 수행 중 자신을 함정에 빠뜨렸던 남자를 만나게 된다.\n",
    "obt/memory/story_angel_2_1": "어느 날, 엑시아에게 보내는 르무엔의 편지를 가지고 용문에 온 모스티마는 거리에서 텍사스와 마주치게 된다. 그렇게 펭귄 로지스틱스의 하루가 시작되는데......\n",
    "obt/memory/story_waaifu_1_1": "아버지의 소식을 수소문하기 위해 리의 행적을 쫓아 상촉에 도착한 와이후. 그녀는 이곳의 많은 사람이 가진 무학에 대한 이해가 자신과는 약간 다르다는 것을 알게 되는데……\n",
    "obt/memory/story_folivo_1_1": "예술에 열광하는 귀족들은 씬을 위해 한 편의 다큐멘터리를 제작하려고 하는데, 촬영팀 중에 끝까지 남은 사람은 오직 한 사람뿐이었다.\n",
    "activities/act13side/level_act13side_hidden_st01": "그랜드 나이트 영지는 등대처럼 눈 부신 빛으로 카시미어인들의 눈을 가렸다. 그랜드 나이트 영지에 인파가 몰려드는 반면, 간혹 인파를 역행하는 사람도 보인다.\n",
    "activities/act13side/level_act13side_hidden_st02": "새벽이 밝아오자 최종 선택을 한 피누스 실베스트리스 기사단. 하지만 지금의 선택, 또한 미래에 할 선택이 과연 옳은지 아직 아무도 모른다.\n",
    "activities/act13side/level_act13side_hidden_st03": "기사들은 아직 갈 길이 멀다. 이 발전하고 있는 시대에 기사 또한 소멸될 운명이다.\n",
    "obt/main/level_st_10-01": "런디니움의 더 샤드 빌딩, 테레시스는 접근하고 있는 로도스 아일랜드를 눈치챘고, 로도스 아일랜드는 아미야, 시즈와 박사를 필두로 런디니움을 향해 출발한다.\n",
    "obt/main/level_main_10-01_beg": "런디니움 외곽, 인드라와 다그다는 더블린을 향해 기습 작전을 펼친다.\n",
    "obt/main/level_main_10-01_end": "더블린으로부터 성공적으로 가이드를 구출한 뒤, 로도스 아일랜드 일행은 런디니움 수디언구의 출입구를 향해 출발한다.\n",
    "obt/main/level_main_10-02_beg": "출입구에 도착하자마자 갑자기 살카즈 순찰대의 대규모 검문을 맞닥뜨린 로도스 아일랜드 일행. 가이드는 놀란 나머지 도망치다 다시 만드라고라가 이끄는 더블린과 마주치게 되는데……\n",
    "obt/main/level_main_10-02_end": "더블린과 살카즈의 대치가 이어지는 와중, 혼은 인파 속으로 섞여 들어간다. 그녀와 정체 모를 인물이 가한 자극에, 더블린과 살카즈는 급기야 충돌을 일으키는데……\n",
    "obt/main/level_main_10-03_beg": "런디니움 방벽 위, 최측근 용병인 외드레르와 함께 방벽 아래쪽을 지켜보던 살카즈 장군 맨프레드는 타이밍에 맞춰 수성포를 가동하는데……\n",
    "obt/main/level_main_10-03_end": "수성포의 포격으로 큰 피해를 입고 어쩔 수 없이 철수하는 더블린. 반면, 로도스 아일랜드 일행은 정체 모를 인물에 의해 '납치'당해 지하로 끌려가는데……\n",
    "obt/main/level_main_10-04_beg": "수 차례 탐문 끝에, 자신을 런디니움 자경단의 피스트라고 소개하는 정체 모를 인물. 그는 지하 통로 안에서 로도스 아일랜드 일행에게 런디니움의 형세를 설명하고 있는데……\n",
    "obt/main/level_main_10-04_end": "런디니움에서 500km 떨어진 곳, 갑작스레 로도스 아일랜드 본함으로 찾아온 나흐체러르 킹은 켈시와 이야기를 나눈다. 한편, 런디니움의 왕궁에서는 고해신부가 잠입해 들어온 아스카론을 발견하게 되는데……\n",
    "obt/main/level_main_10-05_beg": "피스트를 따라 자경단 지하 거점에 도착한 로도스 아일랜드 일행은 자경단 지휘관인 클로비시아를 만나게 된다. 한편, 만드라고라는 살카즈에게 사과의 뜻을 밝히고, 맨프레드와 다시금 협력을 맺고자 하는데……\n",
    "obt/main/level_main_10-05_end": "아미야는 자경단 대원인 락락으로부터 테레시아와 특징이 비슷한 백발의 살카즈에 대한 소식을 접하게 된다. 한편, 혼은 지상에서 더블린 병사들의 이상 행동을 눈치채는데……\n",
    "obt/main/level_main_10-06_beg": "지하 거점 내부, 시즈 일행은 이후의 행동 방침을 두고 다툼을 벌였고, 아미야와 박사는 클로비시아를 설득하여 로도스 아일랜드와 런디니움 자경단의 협력을 성사시킨다.\n",
    "obt/main/level_main_10-07_end": "다시 한번 전우를 잃게 된 혼은 살카즈에게 감금당한 나머지 병사들을 구해내기로 결심했고, 로도스 아일랜드는 자경단과 함께 살카즈에게 붙잡힌 전달자 하이디 톰슨의 구출 작전을 준비하는데……\n",
    "obt/main/level_main_10-08_beg": "임시 감옥이 되어버린 폐기된 화학 공장에서 하이디는 살카즈 용병의 수상한 점을 포착하게 된다. 한편, 박사의 지휘 아래, 로도스 아일랜드는 자경단과 함께 폐기된 화학 공장에 성공적으로 잠입하는데……\n",
    "obt/main/level_main_10-08_end": "공장 밖, 다시 한번 맞닥뜨린 혼과 만드라고라, 하지만 서로의 목적을 위해 싸움은 벌이지 않는다. 한편, 공장 내부에서 하이디를 성공적으로 구출해 낸 아미아 일행은 철수할 방법을 고민하던 중 W를 만나게 되는데……\n",
    "obt/main/level_main_10-09_beg": "동료를 구하기 위해 공장 내부에 깊숙이 들어간 피스트 일행은 외드레르를 마주치게 된다. 자경단과 아미야 일행의 철수를 위해 W는 후방 엄호를 자처하게 되는데……\n",
    "obt/main/level_main_10-09_end": "혼은 성공적으로 병사들을 구해 냈고, 만드라고라도 타라인 스파이를 구출해 낸다. W는 외드레르에 의해 중상을 입었지만, 뒤이어 다가온 아스카론에 의해 구출된다.\n",
    "obt/main/level_main_10-10_beg": "공장에서 철수하던 도중, 혼은 맨프레드를 조우하게 되는데……\n",
    "obt/main/level_main_10-11_end": "전투 후, 혼 일행은 미저리에게 구출되고 맨프레드는 만드라고라를 추격하기 시작하는데……\n",
    "obt/main/level_st_10-02": "맨프레드는 타라인 스파이를 죽이고 만드라고라에게 중상을 입힌다. 한편, 철수하는 도중 다그다는 잠시 시즈를 떠나게 되는데……\n",
    "obt/main/level_main_10-12_beg": "지하 거점으로 철수한 아미야 일행은 자경단과 함께 수디언구를 떠날 준비를 한다. 이때, 살카즈는 갑작스레 지상의 자경단을 숙청하기 시작하는데……\n",
    "obt/main/level_main_10-12_end": "아미야와 박사는 어젯밤 구출해 낸 '자경단 전사'가 변장한 살카즈라는 걸 알아차린다. 이를 알게 된 피스트와 락락이 슬퍼하고 있을 때, 갑자기 수성포가 다시 가동되어 그들이 있는 곳을 포격하기 시작하는데……\n",
    "obt/main/level_main_10-13_beg": "자경단의 후퇴를 엄호하기 위해 아미야는 방벽에 올라가 수성포를 무력화할 것을 제안했고, 방벽을 오르던 도중 또다시 외드레르를 만났지만, 피스트의 계략으로 외드레르를 따돌리고 성공적으로 승강기에 올라탄다.\n",
    "obt/main/level_main_10-14_end": "자경단의 철수를 돕고자 남은 시즈, 그러나 클로비시아 일행과 함께 뱀파이어 생귀나르의 추격을 받게 되는데……\n",
    "obt/main/level_main_10-15_beg": "방벽 위, 아미야는 맨프레드와 전투를 벌였고, 혼 일행이 나타나 아미야를 도와 맨프레드의 발을 묶는 데 성공한다.\n",
    "obt/main/level_main_10-15_end": "아미야와 박사는 수성포 통제실을 폭파하는 데 성공했고, 시즈도 지하에서 왕실의 비밀통로를 가동하여 자경단과 함께 뱀파이어 생귀나르로부터 도망치는 데 성공한다. 한편, 철수 중에 아미야는 폐허에서 익숙한 얼굴을 발견하게 되는데……\n",
    "obt/main/level_st_10-03": "런디니움의 중앙구역에 진입한 후, 시즈는 귀족 자경단 리더인 알레데일 컴버랜드를 만나게 된다. 그리고 아미야는 박사의 지지 하에 테레시아가 부활하게 된 진실을 파헤치기로 결심한다.\n",
    "obt/main/level_st_10-04": "우르수스 최북단의 작은 도시에 있는 대학교, 탈룰라는 드디어 지금까지 찾아왔던 '사람'을 만나게 된다.\n",
    "obt/memory/story_horn_1_1": "힐록 카운티에서 런디니움까지 혼은 고통과 증오에 시달리면서도 가장 이성적인 판단을 내리는데……\n",
    "obt/memory/story_ceylon_1_1": "크리스마스이브, 실론은 상가에서 자신의 동창인 린츠와 마주친다. 선물을 같이 고르자고 친절히 요청하지만, 그녀는 린츠 표정에 묻어나는 곤란함을 전혀 눈치채지 못한다.\n",
    "obt/memory/story_bldsk_2_1": "아미야가 런디니움으로 떠나기 전의 어느 날, 그녀를 위해 신체검사를 진행하는 와파린, 이번에는 보기 드물게 엄숙하다......\n",
    "obt/memory/story_jesica_1_1": "가족 중 가장 '못난' 아이로 꼽히는 제시카는 아버지의 요구에 따라 블랙스틸을 떠날 준비를 한다. 바로 그때, 리스캄이 그녀에게 자신의 어시스턴트가 되어달라고 청한다.\n",
    "obt/memory/story_cutter_1_1": "커터 씨는 요리에 다소 집념이 있는 듯하다. 아무래도 마음속 응어리가 있는 것 같다.\n",
    "activities/act17side/level_act17side_st01": "요즘 보기 드문 해변 마을 그란파로에 로도스 아일랜드, 이베리아, 얼라이브 언틸 선셋까지 모였다. 곧 폭풍우가 휘몰아치려 한다.\n",
    "activities/act17side/level_act17side_01_beg": "죽은 시테러 한 마리가 여전히 이 대지를 주시하고 있다. 그리고, 주시당한 모든 사람은 그란파로가 이미 어떤 큰 위기에 빠졌다는 걸 깨닫는다.\n",
    "activities/act17side/level_act17side_01_end": "드디어 엘리시움과 만난 켈시는, 얼라이브 언틸 선셋 멤버들과 교섭을 진행한다. 한편, 시테러의 죽음과 함께 그것의 기형적인 동포들이 꿈틀꿈틀 기어 나오자, 마을은 공포에 빠진다.\n",
    "activities/act17side/level_act17side_st02": "조르디한테 떠날 것을 권하면서 티아고는 이 기회에 그란파로와 관련된 모든 것들을 말해준다. 칠흑같이 어두운 바다를 마주한 사람들은 더 이상 갈 곳이 없어 보인다.\n",
    "activities/act17side/level_act17side_02_end": "어비설 헌터스가 도착하자 사교도들이 뿔뿔이 흩어진다. 자신을 울피아누스라고 일컬은 신비한 헌터가 아마이아를 납치했고, 엘리시움은 사교도가 남긴 자료들에서 실마리를 찾는다.\n",
    "activities/act17side/level_act17side_st03": "헌터들은 얼라이브 언틸 선셋과 조우함으로써, 현재 마을이 공격받고 있다는 사실을 알게 되고, 마을을 지키는 과정에서, 엘리시움은 울피아누스로부터 습격을 받는다. 한편, 스펙터도 납치되어 갔어야 할 아마이아를 만난다.\n",
    "activities/act17side/level_act17side_03_end": "이기적인 마을 주민들이 본인들만의 안위를 위해, 조르디를 재판소에 넘기려고 하자, 티아고는 어쩔 수 없이 조르디를 도와 도망가도록 한다. 한편, 명흔이 나타나자, 카르멘, 켈시와 헌터들은 경계심을 곤두세운다.\n",
    "activities/act17side/level_act17side_st04": "특별한 의미가 있는 이 작은 마을에서 재판소와 어비설 헌터스는 반드시 대면 협상을 통해 결론을 얻어야 한다. 그들에게 이베리아의 눈을 되찾는 일은 그 무엇보다 시급한 일이다.\n",
    "activities/act17side/level_act17side_st05": "마을에 남은 카르멘과 켈시는 징벌군이 도착하기 전에 사교도를 정리하고자 전선 진지를 세운다. 등대가 있는 해역으로 간 사람들도 순탄치는 않다. 헌터들은 시테러의 위협과 더불어, 한 신비한 방문객을 맞이한다.\n",
    "activities/act17side/level_act17side_04_end": "조르디는 아이린의 엄호하에 등대의 입구를 찾는다. 그리고 마지막 기사는 이 등대가 거센 파도가 위장한 것이라고 집요하게 주장한다.\n",
    "activities/act17side/level_act17side_05_beg": "이베리아의 눈이 다시 빛을 발하고, 그란파로의 음모도 거의 마무리되는 듯싶다. 바다는 시시각각 대지를 건드리며, 모든 걸 심연으로 밀어붙인다.\n",
    "activities/act17side/level_act17side_05_end": "겨우 목숨을 부지한 심해 신도들이 티아고와 뜻을 같이하기로 하고, 카르멘과 켈시는 발이 묶이게 된다. 한편, 이베리아의 눈에서 더 이상 기다릴 수 없었던 헌터들은 아이린과 함께 먼저 선박을 찾으러 나선다.\n",
    "activities/act17side/level_act17side_06_beg": "고독한 여행 끝에 드디어 전환점이 보인다. 헌터들 앞에 황금빛 배가 나타나자, 배 위에 칩거해 있던 의문의 적들도 반응을 보이기 시작한다.\n",
    "activities/act17side/level_act17side_st06": "이름 모를 시본과 박투를 벌이는 과정에, 이 배의 진짜 주인인 알폰소가 모든 이들 앞에 나타난다. 수십 년의 시간으로도 인간으로서의 알폰소의 의지를 꺾지 못하였다. 하지만 알폰소는 현실을 인정하지 않고 과거를 노려본다.\n",
    "activities/act17side/level_act17side_st07": "스툴티페라 나비스 위의 헌터들은 모두 알폰소와 의견이 달랐고, 마을의 심해 신도와 주민들도 재판소와 화해할 수 없게 되었다. 뿌리 깊은 모순을 해결할 방법이 시급하다.\n",
    "activities/act17side/level_act17side_07_end": "사람들이 갓 태어난 시본을 물리쳤음에도 불구하고, 아마이아와 울피아누스는 각자 움직인다. 조선 기사가 남긴 신비한 유산을 눈앞에 두고, 글래디아는 종족을 떠나 살고 있던 동포의 존재를 감지한다.\n",
    "activities/act17side/level_act17side_st08": "증오심은 티아고가 재판소에 복수하게 하고, 증오심은 글래디아가 눈앞의 기회를 보지 못하게 만들어, 결국 울피아누스와 다른 길을 가게 된다. 그러나, 증오심 속에 있는 것은 고향을 지켜낼 각오와 책무였다.\n",
    "activities/act17side/level_act17side_st09": "고향을 지키는 수호자였던 티아고는 고향을 파괴하는 심해 신도를 향해 끝내 날카로운 마수를 드러낸다. 대재판관이 힘겹게 버티고 있는데 반해, 스툴티페라 나비스의 사냥은 이제 막 시작되었다.\n",
    "activities/act17side/level_act17side_08_end": "화상을 입은 심해 신도에 의해 죽임을 당한 티아고, 죽는 그 순간까지도 티아고는 옛 애인과 마을 몰락에 대한 진실을 알지 못한다. '스툴티페라 나비스'에서는 시본의 진화를 막을 수 없었지만, 아이린은 끝내 핸드캐논을 들어 올린다.\n",
    "activities/act17side/level_act17side_st10": "사냥이 곧 끝날 무렵, 아마이아가 스펙터를 막아 나선다. 시본은 바다에 뛰어드는 데 성공해 진화를 기다리고 있지만, 이제 막 여정에 오른 켈시와 카르멘이 뒤쫓아갈 수 있을는지 알 수 없다.\n",
    "activities/act17side/level_act17side_st11": "스펙터와 옛이야기를 나누던 중 울피아누스의 움직임을 감지한 아마이아, 헌터와 선장이 시본을 죽이기 전에 무언가를 해야 한다.\n",
    "activities/act17side/level_act17side_10_beg": "이베리아의 눈에 도착한 카르멘과 켈시는 전사한 영웅을 발견하고, 헌납물을 받은 시본은 노랫소리로 평온함을 되살린다. 항쟁은 실패의 심연으로 빠져들어 가고 있고, 결전은 눈앞에 다가온다.\n",
    "activities/act17side/level_act17side_10_end": "스툴티페라 나비스는 격전 속에 침몰하고, 새로운 탐험은 바다에 의해 허무하게 실패를 맞이한다. 가장 평범한 조르디가 가장 많은 생명을 구하지만, 에기르와 이베리아를 구할 자는 어디에도 없다.\n",
    "activities/act17side/level_act17side_st12": "모든 것이 끝난 후에, 좌절의 잔해 속에서 쓸모 있는 진리를 주워 든다. 진리는 건축 자재가 되고, 그녀들은 다시 전쟁을 준비한다.\n",
    "obt/memory/story_ghost2_1_1": "바다에서 육지로 돌아와 정신을 차린 스펙터는 어비설 헌터스와 아이린과 함께하면서 조금씩 자신을 되찾아간다.\n",
    "obt/memory/story_irene_1_1": "결정을 내린 아이린은 작별 인사를 하기 위해 선생님의 묘비 앞으로 오는데……\n",
    "obt/memory/story_whispr_1_1": "로도스 아일랜드를 떠날 준비를 하던 중 광석병으로 시력을 잃어가는 환자를 맡게 된 위스퍼레인. 그녀는 영화를 다시 한번 보고 싶다는 환자의 소원을 이루어주고자 한다.\n",
    "obt/memory/story_asbest_1_1": "풍경도 사람도 훌륭한 경치다. 아스베스토스는 풍경을 보고, 풍경 또한 아스베스토스를 보고 있다. \n",
    "obt/memory/story_flower_2_1": "공교롭게도 퍼퓨머는 미노스에서는 이미 멸종한 고목 한 그루를 빅토리아에서 발견하게 되는데……\n",
    "obt/memory/story_orchid_1_1": "특별한 옷의 주문 제작 외뢰를 받은 오키드. 제작을 하던 도중 결코 처음에 생각했던 것만큼 쉬운 일이 아니라는 것을 깨닫게 되는데……\n",
    "activities/act18side/level_act18side_st01": "라이타니엔의 비세하임에 있는 애프터글로 구에서 감염자의 병세가 비정상적으로 호전된다는 소식이 전해지자, 그 원인을 조사하기 위해 히비스커스는 여기로 오게 된다. 마침 유명한 음악가 체르니의 고별 음악회 오디션 기간이었고, 귀족 청년 에벤홀츠와 떠돌이 감염자 크라이데도 음악회에 지원한다.\n",
    "activities/act18side/level_act18side_01_beg": "에벤홀츠와 크라이데의 연주는 체르니의 마음을 얻지 못한다. 이 때문에, 음악회 후원자인 게르트루트를 찾아간 에벤홀츠는 그녀가 오랫동안 준비한 계획을 알게 된다.\n",
    "activities/act18side/level_act18side_01_end": "에벤홀츠와 크라이데는 음악회를 위해 연습을 시작한다. 한편, 애프터글로 구에서 발생한 비정상적인 호전 현상의 진실을 밝히기 위해, 히비스커스는 여기저기 뛰어다니며 열심히 조사한다.\n",
    "activities/act18side/level_act18side_02_beg": "비정상적으로 호전된 규모는 예상보다 컸고, 거리에는 살카즈가 재난과 관련이 있다는 이상한 소문이 돌기 시작한다. 히비스커스는 본의 아니게 자신을 포위한 무리와 대치하게 된다.\n",
    "activities/act18side/level_act18side_02_end": "지나가던 에벤홀츠와 크라이데는 히비스커스를 구해줬고, 그 과정에서 체르니에게 빌린 첼로가 망가지게 된다. 두 사람의 합주는 여전히 체르니의 인정을 받지 못했고, 공연 일정은 코앞으로 성큼 다가온다.\n",
    "activities/act18side/level_act18side_03_beg": "에벤홀츠와 크라이데는 감염자가 진입할 수 없는 클리피파티오 구에서 위험을 무릅쓰고 새 첼로를 구입했고, 체르니에게 본인들의 연습 결과를 다시 평가받는다.\n",
    "activities/act18side/level_act18side_03_end": "에벤홀츠는 드디어 체르니의 인정을 받는다. 한편, 공연 전 점검을 위해 음악 홀에 들른 체르니는 우연히 게르트루트와 마주치게 된다.\n",
    "activities/act18side/level_act18side_04_beg": "감염자의 호전 현상이 에벤홀츠와 크라이데의 영향이란 걸 발견한 히비스커스는 그들의 공연을 말렸고, 에벤홀츠는 게르트루트를 찾아가 진실을 추궁한다.\n",
    "activities/act18side/level_act18side_04_end": "게르트루트의 통제에서 벗어나려 했지만, 도망갈 곳이 없다는 걸 알게 된 에벤홀츠는 숙소에 돌아오자마자 극심한 두통으로 쓰러진다.\n",
    "activities/act18side/level_act18side_st02": "잔잔한 첼로 연주 속에서 에벤홀츠는 오랫동안 묻혀 있던 옛일이 떠오른다.\n",
    "activities/act18side/level_act18side_05_beg": "히비스커스는 체르니에게 음악회를 취소하라고 권유했지만 거절당한다. 한편, 아무 계획 없이 돌아다니던 에벤홀츠는 수상한 사람을 발견했고, 그 사람이 애프터글로 구에 돌고 있는 소문과 관련이 있다는 걸 알게 된다.\n",
    "activities/act18side/level_act18side_05_end": "히비스커스는 애프터글로 구의 지난 일들을 알게 된다. 한편, 에벤홀츠가 그 수상한 자를 잡으려는 순간, 여황의 밀정이 나타난다. 소문을 퍼뜨린 그 수상한 자는 틈을 타 하수도로 도망쳤고, 두 사람은 그 뒤를 쫓아간다.\n",
    "activities/act18side/level_act18side_06_beg": "에벤홀츠와 밀정은 하수도 안에서 비밀 실험실을 발견한다. 한편, 자극받은 원석충들이 대거 지상으로 기어 나와 애프터글로 구를 위협했고, 크라이데를 향해 몰려들었다.\n",
    "activities/act18side/level_act18side_06_end": "에벤홀츠와 크라이데가 속세의 음의 공명을 이용해 원석충을 몰아냈지만, 위치킹의 그림자는 여전히 두 사람에게 드리워져 있다. 미스터리는 풀리지 않았고, 모든 단서는 개조된 음악 홀을 향하고 있다.\n",
    "activities/act18side/level_act18side_07_beg": "일행은 음악 홀에서 게르트루트가 설치해둔 아츠 증폭기를 발견한다. 현장에 나타난 게르트루트는 에벤홀츠를 설득하지 못하고, 그와 싸우게 된다.\n",
    "activities/act18side/level_act18side_07_end": "게르트루트는 밀정에게 끌려갔지만, 크라이데의 건강은 더 나빠졌다. 실험실에서 입수한 자료를 검토한 후, 일행은 어쩔 수 없이 무모한 계획을 세우게 된다.\n",
    "activities/act18side/level_act18side_08_beg": "음악회에서 에벤홀츠와 크라이데는 계획대로 연주했지만, 게르트루트가 음악 홀 전체를 완전히 개조했고, 심지어 두 사람의 연주까지 간섭한다. 급한 나머지, 에벤홀츠와 크라이데는 동시에 가장 직접적인 해결책을 생각해낸다.\n",
    "activities/act18side/level_act18side_08_end": "사투 끝에 애프터글로 구는 위기에서 벗어나게 되지만, 에벤홀츠와 크라이데는 더 가혹한 운명을 맞이하게 된다.\n",
    "activities/act18side/level_act18side_st03": "사건은 사람마다 다른 흔적을 남겼지만, 에벤홀츠는 아직 받아들일 여력이 없다. 그에게는 아직 시간이 필요했다.\n",
    "obt/memory/story_ebnhlz_1_1": "수도로 이동해서 처분을 기다리던 마지막 날 자유 시간을 받게 된 에벤홀츠. 사람들을 만나고 옛일들을 떠올리던 그는 음악이 금지된 애프터글로에서 첼로를 켜기로 한다.\n",
    "obt/memory/story_hbisc2_1_1": "사람들의 두려움과 배척에 고통받으면서도 의사의 책임을 저버린 적이 없었던 히비스커스. 재앙이 닥쳐오자, 사람들에게 배척받던 살카즈는 애프터글로의 마지막 희망이 되었다.\n",
    "obt/memory/story_skgoat_2_1": "바흐만 교수님의 딸이 보낸 편지를 여러 번 받은 끝에, 귀중한 연차를 써서 그녀를 만나보기로 한 어스스피릿. 귀찮은 일을 싫어하는 그녀는 이 결정 때문에 귀찮은 일에 휘말리게 되는데……\n",
    "obt/memory/story_hmau_1_1": "아무리 좋은 사람도 완고하고 고집스러운 면이 있기 마련이다. 체면을 잃어도, 밥그릇을 놓쳐도 훔은 절대 굴복할 수 없었다. 하지만 아무리 피투성이가 되면서 부딪혀도 절대 무너지지 않는 장애물도 있었다.\n",
    "obt/memory/story_greyy_1_1": "뜻밖의 사고를 당했지만 언제나 마음에 부모님의 가르침을 품고 있던 소년. 구조된 아이는 자신의 방식으로 감사를 표하기로 한다.\n",
    "obt/memory/story_skadi_1_1": "다친 채 이베리아의 한 마을에 도착한 스카디. 마을 사람들은 열정적으로 그녀를 맞이했지만, 그녀는 자신에 대한 의문을 품게 되는데……\n",
    "obt/memory/story_aosta_1_1": "간단한 의뢰였을 뿐이지만 예상 밖의 칭찬을 들었다. 이곳은 예전에 있던 곳과 비교하면 매우 안전하지만, 어째서 새로운 삶을 향해 나아가지 않는 걸까?\n",
    "obt/memory/story_toddi_1_1": "싸울 수 있는 폐허가 있다는 소리를 듣자마자 잔뜩 신이 나 휴대용 공성 발리스타를 들고 참가하게 된 토디폰스. 하지만 임무 지점에 도착한 그녀는 상황이 생각과는 다를지도 모른다는 것을 알게 되는데……\n",
    "activities/act20side/level_act20side_st01": "로도스 아일랜드에 있던 가비알과 유넥티스는 집에 휴가를 간 토미미가 남긴 편지를 보고, 지하의 두린족으로부터 정글 전체가 위험에 빠지게 될 거라는 소식을 접하게 된다.\n",
    "activities/act20side/level_act20side_01_beg": "토미미 일행은 건축 설계사 스티치의 안내로 지하 도시 쎄루에르차에 방문하게 됐고, 거기서 두린족이 세운 대형 워터슬라이드를 보게 되었다. 한편, 가비알과 유넥티스도 지하로 향하는 길을 찾고 있었다.\n",
    "activities/act20side/level_act20side_01_end": "돔의 파괴로 두린족이 유난히 긴 여름을 즐기고 있는 가운데, 스티치는 돔을 수리해달라고 부탁하는 기후 대표에게 본인을 도와줄 사람이라며 지상인들을 소개한다.\n",
    "activities/act20side/level_act20side_02_beg": "두린족은 표결을 통해 '그레이트 아쿠아핏'에 온 일행을 받아들였으며, 설계 대표와 함께 신나게 즐겼다. 한편, 가비알과 유넥티스는 지하로 안내해 줄 가이드를 만났다.\n",
    "activities/act20side/level_act20side_02_end": "지하 폭포에서 뛰어내린 가비알이 쎄루에르차에 도착하며 오해가 풀렸다. 스티치는 가비알 일행이 돔을 수리하는 대신, 오리지늄 탐사를 위해 철도교를 수리해 주길 원했다.\n",
    "activities/act20side/level_act20side_03_beg": "도시 내 각 대표에게 스티치 계획을 지지하도록 설득해야 하자, 이남은 상업 대표를 포섭한다. 가비알은 지상에서 온 쎄루에르차의 주민 아브도티야가 자신들을 몹시 경계하는 걸 눈치챈다.\n",
    "activities/act20side/level_act20side_03_end": "스티치와 설계 대표는 각자의 설계 스타일을 놓고 논쟁을 벌이는 가운데, 두린 로봇에 대한 유넥티스의 태도가 공업 대표의 주의를 끈다. 아브도티야도 가비알에게 점차 마음을 열기 시작한다.\n",
    "activities/act20side/level_act20side_04_beg": "두린족은 투표를 통해 '그레이트 아쿠아핏' 철거 여부를 결정한다. 스티치와 설계 대표 캐치는 경쟁 입찰을 통해 다음 쎄루에르차 랜드마크를 정하고, 철도교와 동시에 건설하기로 한다.\n",
    "activities/act20side/level_act20side_04_end": "'그레이트 아쿠아핏'의 철거를 앞두고 사람들은 마지막으로 신나게 즐긴다. 두린족은 다음 랜드마크의 탄생을 기대하고, 이남도 가비알과 아카후알라의 미래에 관해 의논한다.\n",
    "activities/act20side/level_act20side_05_beg": "가비알 일행은 탐사를 명분 삼아 수영 대회를 열었고, 설계 때문에 불안해하던 스티치도 공업 대표의 설득으로 보트를 몰고 참여한다.\n",
    "activities/act20side/level_act20side_05_end": "이남과 유넥티스가 아카후알라의 아미르 문제에 관해 이야기를 나누고 있는 한편, 수영 대회는 치열한 접전 끝에 맥주호 보트가 최종 승자가 된다.\n",
    "activities/act20side/level_act20side_06_beg": "호수 건너편 터널에 온 사람들은 쎄루에르차가 활성화된 오리지늄 광맥에 의해 언제든지 파멸될 수 있다는 예기치 못한 위기에 직면하게 된다. 사람들의 논쟁이 그치지 않자, 가비알은 지상으로 대피하자고 제안한다.\n",
    "activities/act20side/level_act20side_06_end": "아카후알라에 의지해 살아가야 할지도 모르는 수십만 명의 두린족을 마주한 가비알은 전에 없던 부담과 책임감을 느끼고, 아브도티야는 지상으로 통하는 지도를 찾아 도서관으로 향한다.\n",
    "activities/act20side/level_act20side_07_beg": "두린족은 도시가 파괴되기 전의 마지막 모습을 꾸미기 시작했고, 아브도티야도 시민들을 어떻게 설득할지 고민하는 반면, 스티치는 부담감에 도피를 선택한다.\n",
    "activities/act20side/level_act20side_07_end": "스티치는 돔 문제를 직시하고 후회를 남기지 않기 위해, 친구들과 함께 사전 준비로 바삐 움직인다.\n",
    "activities/act20side/level_act20side_08_beg": "아브도티야의 연설에 쎄루에르차 시민들은 감동했고, 가비알도 스티치 앞에 나타난다. 스승님을 초월해야 한다는 부담감에 시달리던 스티치는 다시 한번 도피를 선택한다.\n",
    "activities/act20side/level_act20side_09_end": "스티치는 마침내 자신의 속마음을 직시하게 됐고, 표결을 통해 쎄루에르차의 미래 방향성을 정한 두린들은 지상으로 올라가 새로운 삶을 시작하기로 한다.\n",
    "activities/act20side/level_act20side_st02": "며칠 후, 두린족은 지상으로 이동하기 시작했고, 쎄루에르차의 마지막 완벽한 모습을 위해 열심히 일하던 스티치는 뜻밖에도 스승님이 남긴 편지를 읽게 된다.\n",
    "obt/memory/story_gvial2_1_1": "작업 효율을 높이기 위해 투표를 통해 금주를 결정한 두린족. 다른 일 때문에 한동안 아카후알라를 떠나야만 하는 이남을 대신해, 금지령을 지켜내는 중임은 가비알이 짊어지게 되는데……\n",
    "obt/memory/story_thorns_1_1": "초대를 받고 다시 이베리아로 돌아가 마을의 재건을 돕게 된 쏜즈. 그는 현지 청년과 협력하여 이베리아에서 잊힌 기념일을 함께 축하하고자 한다.\n",
    "obt/memory/story_flint_1_1": "아미르의 염탐꾼을 혼란에 빠뜨려 이남 일행에게 시간을 벌어주기 위해, 플린트는 혼신의 연기를 하게 되는데……\n",
    "obt/memory/story_aprl_1_1": "헌터 시절, 강도에게 습격받은 에이프릴. 제압한 강도가 감염자라는 사실에 마음이 흔들린 에이프릴은 그들과 협력하기로 결심한다.\n",
    "obt/memory/story_indigo_1_1": "이발 중이던 인디고는 디저트를 전해주러 온 블루포이즌과 글라우쿠스 만났고, 실수로 블루포이즌이 글라우쿠스를 위해 만들어준 음료를 마셔버렸다. 친구의 이미지를 지켜주기 위해 인디고는 대담한 결정을 내린다.\n",
    "obt/memory/story_pinecn_1_1": "파인콘의 아버지가 사람을 통해 보내온 편지에는 아버지와 한 일꾼의 간절한 기대가 숨겨져 있었다.\n",
    "obt/memory/story_mgllan_1_1": "어린 시절 듣던 동요는 빙원에 대한 마젤란의 꿈을 키우고는 했다. 오랜 시간이 지난 뒤, 그녀는 빙원에 발을 들였고, 과학적인 연구 성과뿐만 아니라 소중한 우정도 얻게 된다.\n",
    "obt/memory/story_hpsts_1_1": "심하게 훼손된 방패를 폐기하려는 마터호른에게 벌컨은 새로운 의견을 제시한다.\n",
    "obt/memory/story_skfire_1_1": "다시 빅토리아로 돌아온 스카이파이어. 그녀가 의회에서 일한다는 얘기를 들은 옛 동창이 스카이파이어를 통해 공장 발전을 위한 편의를 취하고자 하는데……\n",
    "obt/memory/story_brownb_1_1": "불의의 사고로 링을 떠났던 비헌터는 과거의 적수와 마주치게 되고, 끝내지 못했던 시합의 승패가 마침내 가려지게 된다.\n",
    "activities/act11mini/level_act11mini_st01": "설산 사변 이후, 시우루스와 유카탄은 브라운테일 가문의 대표로서 빅토리아 현지 상인들과의 거래를 통해 가문을 다시 일으켜 세우고자 움직이고 있었다.\n",
    "activities/act11mini/level_act11mini_st02": "상촉을 떠나 경성에 들어가기 전날 밤, 양현은 마침내 영사추와 산에 올라 차를 마시며 연극 구경을 할 기회를 갖게 되고, 두요야와 좌락 등의 사람들도 곧 각자의 길에 나선다.\n",
    "activities/act11mini/level_act11mini_st03": "늑대 무리, 늑대 두목, 고독한 늑대…… 용문은 많은 외부자를 수용했으며, 황야의 외침을 듣기 전까지 강철의 숲은 이들을 소리소문없이 변화시키고 있었다.\n",
    "activities/act11mini/level_act11mini_st04": "계획에 따라 '라주라이트 로이'라는 신분을 벗어던지려 하는 마지막 순간에, 로이는 자신처럼 카시미어 도시 내에서 발버둥 치고 있는 두 젊은이와 마주치게 된다.\n",
    "activities/act11mini/level_act11mini_st05": "이전을 앞둔 시에스타는 먼 곳의 손님들을 끌어들였고, 시장 허먼은 직접 응대에 나서기로 하였다. 짧은 만남의 시간 동안 두 사람은 지도자이자 아버지로서의 대화를 이어 나갔다.\n",
    "activities/act11mini/level_act11mini_st06": "교도관으로 위장한 제셀톤은 체포되었다. 이제 맨스필드 형무소의 평범한 수감자 중 하나에 불과한 그는 온갖 조롱과 괴롭힘을 당하면서도, 자신에게 보내져 온 한 통의 편지에 여전히 희망의 불씨를 싹 틔우고 있다.\n",
    "obt/memory/story_otter_2_1": "미보의 '인공지능 업그레이드'에 대해 메이어는 본인이 직접 연구하기를 고집했지만, 또다시 실패했다. 아마 다음 실패도 있을 것이다. 하지만 그게 무슨 상관일까?\n",
    "obt/memory/story_headbr_1_1": "로도스 아일랜드의 훈련실에서 세기의 대결이 시작되려 한다. 공기놀이 1위 칭호는 과연 누구의 것이 될 것인가?!\n",
    "obt/memory/story_estell_1_1": "로도스 아일랜드에서 새로운 동족 동료 토미미를 만난 에스텔. 당황도 잠시, 그녀 역시 새로운 동료를 돌봐주고 싶어 한다.\n",
    "obt/memory/story_podego_1_1": "새로운 식물을 재배하기 위해 요양정원의 화초를 미리 정리해야 한다. 시들거나 흙을 떠나는 꽃은 생명이 끝나는 걸까? 이에 포덴코는 새로운 답을 찾아냈다.\n",
    "activities/act19side/level_act19side_st01": "라인 랩 본부가 있는 도시 안, 사리아와 만나기로 했던 뮤엘시스가 쫓기고 있다. 도시 밖에서는 일상 작업을 이어가던 프틸롭시스 일행이 함정에 빠지고 개척자에게 납치당한다.\n",
    "activities/act19side/level_act19side_01_beg": "박사와 메커니스트는 뮤엘시스의 실종 사건을 조사하기 위해 골목에 갔다가 매복한 적에게 공격을 당한다. 한편 도시 밖에서는 개척자들이 인질로 자유를 얻으려 하지만 거절당한다.\n",
    "activities/act19side/level_act19side_01_end": "사리아가 도착해 박사를 구하지만 세 사람은 그들을 공격한 기동 장갑 안에 조종자가 없는 걸 발견한다. 도시 밖에서는 개척자들은 퍼디낸드 주임의 강경한 답변을 받는다.\n",
    "activities/act19side/level_act19side_02_beg": "프틸롭시스가 쓰러진 틈을 타 기지 안으로 들어간 사일런스 일행은 개척자들과 만나게 된다. 교착 상태가 허물어지려는 순간, 미스터리한 생물의 습격을 받는다.\n",
    "activities/act19side/level_act19side_02_end": "미스터리한 물체를 물리치지 못해 속수무책일 때, 도로시가 먼저 연락해 모두를 기지 안으로 이끈다.\n",
    "activities/act19side/level_act19side_03_beg": "골목에서 기동 장갑을 확인하던 박사 일행은 신비한 은색 물질을 발견한다. 도시 밖에서는 일단 안전해진 개척자들이 도로시를 신뢰하지 않는다.\n",
    "activities/act19side/level_act19side_03_end": "도시 내에서 사리아는 박사 일행과 함께 술집으로 은퇴한 의사를 찾아가지만, 얻은 건 상대방의 경고뿐이다. 한편 도시 밖에서 사일런스는 기지 내의 실험이 이전 다이아볼릭 실험과 유사한 점이 있는 걸 발견하고 과거를 떠올리게 된다.\n",
    "activities/act19side/level_act19side_04_beg": "갑자기 술집에 나타난 오올헤약은 의사가 정보를 더 털어놓지 못하도록 막고, 박사 일행은 도망친 오올헤약을 추격하지만 또다시 기동 장갑에게 방해받는다. 도시 밖에서는 엘레나가 몰래 실험 데이터를 기록하는 것을 발견한 사일런스가 이번 실험의 목적에 의문을 품는다.\n",
    "activities/act19side/level_act19side_04_end": "사리아가 기동 장갑을 완전히 격파하려는 순간 박사가 이를 막아 기동 장갑 안의 뮤엘시스를 구한다. 한편 도시 밖의 일행은 마침내 도로시의 실험실에 들어가고, 개척자들은 바로 도로시를 향해 석궁을 겨눈다.\n",
    "activities/act19side/level_act19side_05_beg": "실험실에 들어가는 것이 개척자들의 진짜 목적이었고, 그들은 미스터리한 생물의 원인을 도로시라 생각한다. 개척자들이 도로시를 공격하려고 할 때, 미스터리한 생물은 마치 자의식이 있는 듯 도로시를 보호하기 시작한다.\n",
    "activities/act19side/level/act19side_sub-1-1": "퍼디낸드는 도로시를 위해 로켄 수조 실험에서 회수한 데이터를 가져왔지만, 도로시가 데이터를 필요로 했던 이유는 퍼디낸드가 예상치도 못한 이유였다.\n",
    "activities/act19side/level_act19side_05_end": "마침내 실험의 진짜 목적을 알게 된 사일런스는 도로시를 막기로 결심한다. 일행은 힘겹게 맞서 싸우고, 프틸롭시스는 특별한 감지 능력을 통해 잠들어 있는 실종자를 찾아낸다.\n",
    "activities/act19side/level_act19side_06_beg": "미스터리한 생물을 조종하는 게 사실 피실험자들의 집단의식이라는 걸 알아낸 사람들은 실험의 진짜 목적에 더 공포감을 느낀다. 사리아가 퍼디낸드의 야망을 추측해 내고, 박사 일행은 여러 차례 프틸롭시스와의 동기화를 시도하지만 실패하고 만다.\n",
    "activities/act19side/level_act19side_06_end": "개척자들은 도로시와 화해하고, 도로시 역시 실험을 중단하기로 하며 상황이 호전되는 듯했지만, 퍼디낸드는 최후의 승부를 걸며 직원들을 시켜 개척자들에게 전달물질을 주사하기로 한다.\n",
    "activities/act19side/level_act19side_07_beg": "주사를 맞은 개척자들은 잇달아 혼수상태에 빠진다. 실험실에선 이상한 소리와 함께 처음 보는 거대한 기하학적인 물체가 나타나고, 이에 실험은 완전히 통제 불능이 된다.\n",
    "activities/act19side/level/act19side_sub-1-2": "젊은이들은 언제나 순간의 의기투합으로 뭉친 뒤에 긴 세월 동안 서로에 대해 알아간다. 결말이 어떻든, 처음 만났을 때의 그들은 어느 정도 진심이었다.\n",
    "activities/act19side/level_act19side_07_end": "라인 랩 본부에서 박사와 사리아는 며칠 동안 연락이 끊겼던 총괄을 찾아낸다.\n헤어진 지 여러 해 만에 옛 친구 둘은 다시 만나게 된다.\n",
    "activities/act19side/level_act19side_08_beg": "박사는 프틸롭시스가 전달한 정보를 건네며 총괄이 실험에 개입하도록 압박한다. 기지 내 도로시는 시스템을 종료할 수 있다며 실험용 전달물질을 스스로에게 주사한다.\n",
    "activities/act19side/level_act19side_08_end": "꿈, 길, 소망, 도로시는 피실험자의 집단의식에 들어가 기하학형 물체의 중추를 파괴하고 직접 자신의 피조물을 부숴버린다.\n",
    "activities/act19side/level_act19side_st02": "꿈은 끝났지만 사람들이 나아갈 길은 아직 끝나지 않았다. 만인의 이목이 집중될 순간이 곧 다가온다.\n",
    "obt/memory/story_greyy2_1_1": "논문은 다 썼지만 감사 인사는 아직 다 쓰지 못했다. 펜을 들기 전에 그레이는 볼리바르에 돌아갔고, 사무소 오퍼레이터들은 키가 훌쩍 큰 소년을 보며 많은 생각에 잠겼다.\n",
    "obt/memory/story_ifrit_1_1": "사일런스가 로도스 아일랜드를 잠깐 떠난 사이, 이프리트는 에이야퍄들라 등 오퍼레이터들과 함께 임무를 나갔다. 대장으로서, 이프리트는 소대를 이끌고, 소대를 책임져야 한다.\n",
    "obt/memory/story_silent_1_1": "바라던 대로 라인 랩에 고용된 사일런스. 비록 내향적인 사람이었지만 새로운 환경에서 좋은 친구를 사귀게 되는데……\n",
    "obt/memory/story_bluep_1_1": "블루포이즌은 안전가옥 건설 임무에 참여할 예정이며, 임무 장소는 단 한 번도 가본 적이 없던 그녀의 고향이다. 그곳이라면 그녀가 '독극물'이라는 낙인으로부터 벗어날 수 있을지도 모른다.\n",
    "activities/act12mini/level_act12mini_st01": "그랜드 나이트 영지를 떠난 무에나는 옛 추억이 담긴 장소를 지나간다. 그곳에는 그가 찾고자 하는 이가 없었지만, 오랜 친구가 있었다.\n",
    "activities/act12mini/level_act12mini_st02": "차량의 고장으로 인해 변호사 데슈치의 일정이 크게 지연되었다. 자신에 의해 곧 헐값에 팔리게 될 마을에서 하룻밤을 묵은 그녀는 그랜드 나이트 영지에서 잊힌 별하늘을 보았다.\n",
    "activities/act12mini/level_act12mini_st03": "국경 도시 즈보넥으로 향한 플레임테일과 애쉬락은 현지의 감염자들이 선동되고 있다는 사실을 알아챈다. 자신들에게 유일하게 우호적이었던 감염자에게 누명이 씌워지자, 이들은 우연히 만난 무에나에게 도움을 요청한다.\n",
    "activities/act12mini/level_act12mini_st04": "남의 눈을 피해 즈보넥으로 이사 온 셰브치크는, 아들을 데리러 가던 중 폭발에 휘말리게 된다.\n",
    "activities/act12mini/level_act12mini_st05": "톨런드는 어느 기업의 중요한 자료를 손에 넣고, 도중 사건에 휘말린 무에나가 그를 찾는다. 옛 친구가 라이타니엔에서 온 손님을 암살하려 한다는 야심을 눈치챈 둘은, 무슨 일이 있어도 이를 막아 내겠다고 결심한다.\n",
    "activities/act12mini/level_act12mini_st06": "음모가 발각되고 더 이상 돌이킬 수 없다는 걸 깨달은 기사단장 츠시보르는 일을 강행하려 하지만, 무에나가 한발 앞서 그를 기다리고 있었다.\n",
    "activities/act12mini/level_act12mini_st07": "그랜드 나이트 영지에서, 할아버지의 묘지를 찾아온 마가렛이 과거의 일을 묻는다. 황야에선 옛 친구와 작별한 무에나와 톨런드가 앞으로 나아갈 길에 대해 이야기를 나눈다.\n",
    "activities/act13mini/level_act13mini_st01": "용문에 도착한 뒤 불행히도 소백, 아근과 떨어져 훔의 집에 임시로 머물게 된 소흑. 사라진 애완동물을 찾으라는 임무를 받게 된다.\n",
    "activities/act13mini/level_act13mini_st02": "벽 안에서 이상한 소리가 들리는 기이한 사건의 원인을 찾기 위해 엠퍼러의 바에 찾아온 소흑. 통풍구에서 자그마한 동물을 발견하게 된다.\n",
    "activities/act13mini/level_act13mini_st03": "소녀의 애완동물을 찾을 단서를 얻기 위해 유기 동물 구조 센터를 찾아간 아근. 하지만 도움을 받는 대가로 보호소 사장의 '작은' 부탁을 들어줘야만 하게 된다.\n",
    "activities/act13mini/level_act13mini_st04": "애완동물을 떠나보내고 슬퍼하는 소녀를 위해, 소백은 그녀가 애완동물과 마지막 인사를 할 수 있도록 장례를 치러 주기로 한다.\n",
    "activities/act13mini/level_act13mini_st05": "소백, 아근과 만난 소흑은, 다시 만나게 된 것이 그들뿐만이 아니라는 사실을 깨닫게 된다.\n",
    "activities/act13mini/level_act13mini_st06": "외부 임무 때문에 비띠우와 함께할 수 없게 되자 비띠우를 돌봐줄 사람을 찾기로 한 소흑 일행. 하지만 자진해서 나선 것은 몇 대의 로봇들뿐이었다.\n",
    "obt/memory/story_weedy_1_1": "계약 만료가 다가오자 옛 친구는 위디를 이베리아로 같이 갈 것을 요청한다. 위디의 결심을 모르는 클로저는 소식을 듣고 당황하게 되는데......\n",
    "obt/memory/story_aurora_1_1": "자신의 눈으로 오로라를 직접 볼 수는 없었지만, 오로라는 자신이 느끼기에 더 소중하고 원하던 것을 얻었다고 생각하게 된다.\n",
    "obt/memory/story_mint_1_1": "민트가 위험을 무릅쓰고 연구의 핵심 데이터를 구하러 갔다는 이유로 한 소리를 듣던 그때, 교수님으로부터 온 편지에서 중요한 소식을 읽게 된다.\n",
    "obt/memory/story_bstalk_1_1": "빈스토크는 창업이라는 꿈을 위해 한 대회에 참가한다. 하지만 메탈 크랩들에게 끔찍하고 분노할 만한 소식을 전해 들은 빈스토크는 황야의 힘을 빌려 이곳을 뒤엎기로 한다.\n",
    "obt/memory/story_lolxh_1_1": "자신이 놋쇠 단추를 잃어버렸단 사실을 깨달은 마운틴. 다행히도 그의 곁엔 새로운 친구 소흑이 있었다.\n",
    "obt/memory/story_moeshd_1_1": "크루아상은 신상 기계 윤활유를 사기 위해 창고에 쌓인 구형 재고를 처분해야 한다. 철 지난 물건을 어떻게 판매해야 할지에 대해서 크루아상은 깊은 고민에 빠진다.\n",
    "obt/memory/story_kirara_1_1": "로도스 아일랜드로 병을 치료하러 온 키라라는 자신을 데리러 온 우타게가 아닌 다른 엉뚱한 사람의 차를 탄다. 긴 여정의 종착지 바로 앞, 상황은 갑작스럽게 변화하기 시작한다.\n",
    "obt/memory/story_kirara_2_1": "임무 도중 강도들의 습격을 받아, 대장인 아카후유가 부상을 입고, 적들은 호시탐탐 기회만을 노리고 있는 바로 그때, 키라라의 아이디어가 곳곳에서 진가를 발휘한다.\n",
    "obt/main/level_main_11-01_beg": "26년 전, 국왕과 귀족들이 한자리에 모인 컴버랜드 공작 저택 연회에서, 빅토리아의 국검 '왕의 숨결'이 실종됐다는 소식이 들려온다.\n",
    "obt/main/level_main_11-01_end": "어린 왕의 후손이 왕의 숨결과 함께 사람들 앞에 나타났다. 환호성 속에서 암류가 꿈틀대기 시작했고, 런디니움에는 곧 비바람이 몰아친다.\n",
    "obt/main/level_main_11-02_beg": "4년 전, 스태포드 공작이 런디니움에서 반란을 일으켰고, 혼란을 틈타 골딩은 다친 하이디를 구한다. 그리고 하이디는 반드시 정보를 도시 밖으로 내보내야 한다고 한다.\n",
    "obt/main/level_main_11-02_end": "하룻밤이 지나자, 살카즈 대군이 런디니움에 들어왔다.\n",
    "obt/main/level_main_11-03_beg": "1년 전, 살카즈가 군수 공장을 점령하고 깃발 교체식이 있기 전에, 공장을 떠나 자경단에 가입하기로 결심한 피스트는 할머니 캐서린과 충돌한다.\n",
    "obt/main/level_main_11-03_end": "방위군의 총지휘관 레토 중령이 공장에 와서 국기 교체식을 진행하고, 피스트는 수디언 구로 가는 길에서, 캐서린은 공장 안에서 함께 이 광경을 목격한다.\n",
    "obt/main/level_st_11-01": "살카즈와 공작들의 전쟁이 일촉즉발인 상황. 같은 시각, 자경단과 로도스 아일랜드는 살카즈의 보급 정보를 입수할 계획을 세웠고, 알레데일은 시즈와 함께 빅토리아의 국검을 확보할 계획을 세운다.\n",
    "obt/main/level_main_11-04_beg": "상인으로부터 화물 운송 지원을 받기 위해, 알레데일은 조상이 물려준 증기 갑옷을 팔기로 한다. 한편, 피스트는 박사와 함께 군수 공장에 도착하고, 아미야 소대는 살카즈의 왕정군을 견제하며 각 방면의 작전을 엄호한다.\n",
    "obt/main/level_main_11-04_end": "시즈는 알레데일 대신 증기 갑옷 거래를 막는다. 한편, 손자 피스트를 만난 캐서린은 그를 쉽게 믿지 않는다.\n",
    "obt/main/level_main_11-05_beg": "레토는 자경단 정보를 알고 있는 골딩을 회유하러 왔다. 다마즈티가 골딩에게 접근하자 로고스가 뒤쫓아와 연극을 통해 다마즈티와 이야기를 나눈다.\n",
    "obt/main/level_main_11-06_end": "살카즈가 도시 내 통제를 갑자기 강화한다. 한편, 한 무리의 살카즈 용병 부대가 공장에 진입해 캐서린 등 보급로를 알고 있는 사람들을 몰래 처형하려고 한다.\n",
    "obt/main/level_main_11-07_beg": "캐서린은 26년 전에 근로자들이 항쟁에 실패한 이야기를 피스트에게 들려줬고, 보급로에 관한 정보를 피스트와 박사에게 남긴다. 알레데일과 시즈는 작전 중에 살카즈에 추격당한다.\n",
    "obt/main/level_main_11-07_end": "시즈의 인솔하에 자경단은 탈출에 성공하지만, 뱀파이어 생귀나르가 그들의 뒤를 따라 붙었다.\n",
    "obt/main/level_main_11-08_beg": "뱀파이어 생귀나르가 컴버랜드 공작 저택을 불태우고 여러 귀족을 처형한다. 공장의 다른 사람들을 지키기 위해 캐서린은 홀로 살카즈 용병에 맞서기로 한다.\n",
    "obt/main/level_main_11-08_end": "피스트는 공장 직원들을 격려하고, 박사 및 아스카론의 도움으로 캐서린을 구출하는 데 성공한다.\n",
    "obt/main/level_st_11-02": "큰 전쟁을 앞두고 어떤 이들은 모이고, 어떤 이들은 헤어진다.\n",
    "obt/main/level_main_11-09_beg": "살카즈 보급로의 정보를 얻기 위해 로도스 아일랜드와 자경단 연합군은 도시방위군 사령탑에 기습 공격을 가한다.\n",
    "obt/main/level_main_11-10_end": "왕의 안식처로 통하는 지하 통로에서 시즈는 과거의 일부 기억을 떠올린다.\n",
    "obt/main/level_main_11-12_beg": "사령탑 위, 아미야는 로고스와 아스카론과 함께 뱀파이어 생귀나르와 맨프레드에 맞선다.\n",
    "obt/main/level_main_11-12_end": "시즈가 왕의 안식처로 향하는 문을 열자, 빅토리아 천년의 역사가 그녀의 앞에 펼쳐진다.\n",
    "obt/main/level_main_11-13_beg": "사령탑에서 로도스 아일랜드와 자경단 연합군이 살카즈와 격전을 벌이고 있는 가운데, 뜻밖에도 나흐체러르 군대가 일찍 복귀한다.\n",
    "obt/main/level_main_11-14_end": "왕의 안식처에서 시즈와 알레데일은 증기 기사가 사라진 진실을 알게 된다.\n",
    "obt/main/level_main_11-15_beg": "로도스 아일랜드와 자경단 연합군이 철수하던 도중, 아미야는 살카즈 망령들의 영향을 받고, 때마침 테레시스도 전장에 나타난다.\n",
    "obt/main/level_main_11-15_end": "피스트의 도움으로 로도스 아일랜드 일행은 전장에서 철수한다. 시즈는 마침내 국검 '왕의 숨결'을 손에 넣지만, 알레데일이 갑자기 그와 대립한다.\n",
    "obt/main/level_main_11-17_beg": "마지막 증기 기사가 무덤 깊은 곳에서 일어나, 빅토리아를 앗아가려고 했던 모든 원수를 향해 돌진한다.\n",
    "obt/main/level_main_11-17_end": "알레데일 컴버랜드, 언젠가 너는 비나와 다시 만나게 될 것이다.\n",
    "obt/main/level_st_11-03": "잿더미 속에도 희망이 남아 있는 법, 그러나 천둥소리는 이미 머리 위까지 다가온 상황이다. 로도스 아일랜드와 자경단 연합군에게 진정한 전쟁이 시작되려고 한다.\n",
    "obt/memory/story_rockr_1_1": "런디니움의 눈 내리는 어느 밤. 로셸은 회사에서 보상금 600파운드를 받아 돌아올 아버지를 기다리고 있었다.\n",
    "obt/memory/story_totter_1_1": "고객의 복수를 돕기 위해 토터는 치밀하고 상세한 계획을 세웠다.\n",
    "activities/act21side/level_act21side_st01": "꿈에서 깨어난 텍사스는 그녀의 과거가 찾아왔음을 알게 된다. 한편 먹구름으로 뒤덮인 볼시니에는 질척이는 우기가 시작되었다.\n",
    "activities/act21side/level_act21side_01_beg": "소라는 앞으로 본인이 일하게 될 극장에 도착하고, 레온투초는 텍사스를 찾아가 앞으로 진행할 임무 내용을 알려준다.\n",
    "activities/act21side/level_act21side_01_end": "뮤지컬을 연습하던 소라는 한 이상한 관객을 만나게 된다. 살얼음을 걷는 것만 같은 볼시니에서는 패밀리들의 파티가 곧 개최된다.\n",
    "activities/act21side/level_act21side_02_beg": "라플란드는 텍사스를 찾아왔다. 한 차례 폭발 사고 후, 모든 사람은 어쩔 수 없이 각자의 결정을 내린다.\n",
    "activities/act21side/level_act21side_02_end": "눈앞에 맞닥뜨린 상황 앞에서 레온투초는 일단 참기로 결정하고, 텍사스는 취조를 받게 된다. 아버지의 전화를 받은 라플란드에게는 다른 생각이 있는 것만 같은데.\n",
    "activities/act21side/level_act21side_03_beg": "텍사스가 감옥에 있는 동안 밖에서는 각 세력이 서로 힘을 겨루고, 라비니아를 겨냥한 암살 시도가 이뤄진다.\n",
    "activities/act21side/level_act21side_03_end": "라비니아는 킬러가 된 판사의 죽음에 충격을 받고, 레온투초는 라비니아에게 수사를 포기하라고 설득하기 시작한다. 두 사람이 대치하는 사이, 텍사스는 자신이 범인이 되어 재판을 받겠다고 자원한다.\n",
    "activities/act21side/level_act21side_04_beg": "텍사스의 신분을 둘러싸고 패밀리 간의 새로운 게임이 시작되었다.\n",
    "activities/act21side/level_act21side_04_end": "트럭 한 대가 법정에 쳐들어갔고, 텍사스의 재판은 중단된다.\n",
    "activities/act21side/level_act21side_st02": "라플란드는 텍사스 대신 감옥에 들어가고, 레온투초는 늑대 군주를 만난다. 한편 소라는 전에 함께 대화를 나눴던 여자 관객이 《텍사스의 죽음》의 작가라는 사실을 알게 된다.\n",
    "activities/act21side/level_act21side_05_beg": "왈라크는 텍사스의 선택에 분노하고, 라비니아는 베르나르도의 선택에 의문이 생겨 그와 만나려고 한다.\n",
    "activities/act21side/level_act21side_05_end": "두 패밀리의 보스는 손을 잡기로 결정했고, 텍사스는 시라쿠사에 온 후 처음으로 정직하다고 느끼는 공격을 했다. 그러나 라비니아는 본인이 원하는 답을 찾지 못했다.\n",
    "activities/act21side/level_act21side_06_beg": "공연을 위한 모든 준비는 끝났고, 쇼가 곧 시작된다.\n",
    "activities/act21side/level_act21side_06_end": "모든 길은 다 열려있었고, 그녀는 자신의 과거를 찾아 나섰다.\n",
    "activities/act21side/level_act21side_07_beg": "관객들은 뿔뿔이 도망쳤으며, 킬러들의 전장 역시 다른 곳으로 옮겨졌다. 모두 저마다의 기억 속 과거를 떠올리기 시작했다.\n",
    "activities/act21side/level_act21side_07_end": "식품안전부 장관은 자신을 건설부 장관으로 추천한다. 펭귄 로지스틱스 4인은 마침내 시라쿠사에서 만나지만, 그들에게는 해결해야 할 더 중요한 일이 기다리고 있었는데……\n",
    "activities/act21side/level_act21side_08_beg": "공연의 막이 내렸다. 이 막에서 누군가는 동맹을 맺었고, 누군가는 분열됐다.\n",
    "activities/act21side/level_act21side_08_end": "조반나가 습격을 받아 쓰러지고, 식품안전부 장관은 라비니아에게 도움을 청한다. 한편 엑시아는 아제니르를 찾아가 오랫동안 자신을 괴롭혀온 질문을 던진다.\n",
    "activities/act21side/level_act21side_st03": "아침, 맑은 총성이 라디오를 통해 볼시니 전체에 울려 퍼졌다.\n",
    "activities/act21side/level_act21side_09_beg": "텍사스는 눈앞에 펼쳐진 모든 것에 분노했고, 아버지의 최종 목적을 알게 된 레온투초는 자신의 길을 택했다.\n",
    "activities/act21side/level_act21side_09_end": "2급 핵심구역의 분리를 앞두고, 지난 세대는 다음 세대에 희망을 걸었다.\n",
    "activities/act21side/level_act21side_10_beg": "한 때 이 모든 것을 외면했던 텍사스는 다시 이 땅에 서기로 결심한다. 시라쿠사에는 더 이상 라플란드가 머물 곳이 없다. 그리고 그녀 역시 그것을 필요로 하지 않았다.\n",
    "activities/act21side/level_act21side_10_end": "자신의 앞에 서 있는 젊은이들을 바라보며 시칠리아 부인은 미소 지었다.\n",
    "activities/act21side/level_act21side_st04": "문명과 야만의 충돌은 결코 끝나지 않았다.\n",
    "obt/memory/story_billro_1_1": "의도적으로 여동생 앞에서는 본성을 숨겨온 카넬리안. 하지만 백작에게 붙은 스파이에게는 그림자처럼 따라다니며 신속히 처리해야 한다.\n",
    "obt/memory/story_bibeak_1_1": "새로운 삶을 향해 첫걸음을 내디딘 바이비크. 하지만 어떤 일들은 그녀의 생각만큼 순조롭지 않았다.\n",
    "obt/memory/story_tuye_1_1": "가뭄이 든 마을에 우물을 파려고 한 투예. 하지만 사건은 그녀의 예상과는 다르게 흘러가기 시작한다.\n",
    "obt/memory/story_beewax_1_1": "감염자의 유품을 고향으로 전해주기 위해 비즈왁스는 미지의 여정에 올랐다.\n",
    "obt/memory/story_glider_1_1": "감염자와 마을 간의 대립 문제를 해결하기 위해 고향으로 돌아온 허니베리, 하지만 정작 해결해야 할 문제는 감염자에게 있지 않았다.\n",
    "obt/memory/story_windft_1_1": "고대하던 취업 통지를 받지 못해 집으로 돌아온 윈드플릿. 오래된 공장은 여전히 느리게 돌아가고 있고, 그 공장 안의 노동자들도 자신들의 미래를 기대하고 있었다.\n",
    "obt/memory/story_vigil_1_1": "레온투초는 재판받기를 원한다.\n",
    "obt/memory/story_f12yin_2_1": "복수의 여정을 시작한 마운틴. 하지만 마음은 괴로움으로 가득 차 있다.\n",
    "obt/memory/story_wildmn_1_1": "곤경 속에서 한 출정 기사에게 도움을 받게 된 이보나. 하지만 그 기사는 상상했던 것과 조금 달랐다.\n",
    "obt/memory/story_elysm_1_1": "한 작은 마을에 머물면서 전달자가 되기 위해 노력하던 엘리시움에게 위기가 소리 없이 닥쳐오는데……\n",
    "obt/memory/story_meteo_1_1": "전쟁 도중 한 살카즈 스승으로부터 언어를 배우던 메테오라이트는 자신의 부족한 경험 탓에 예상치 못한 문제에 부딪히게 되는데……\n",
    "obt/memory/story_spot_1_1": "우연히 손으로 그린 만화를 보게 된 포푸카는 본의 아니게 스팟의 과거를 건드린다.\n",
    "obt/memory/story_astesi_1_1": "이는 잠깐의 어둠 뒤 다시 광명을 찾는 이야기이다.\n",
    "obt/memory/story_takila_1_1": "도솔레스로 돌아온 테킬라는 자신과 친밀한 여러 사람과 만나면서 자신의 미래에 대한 생각이 더욱 확고해졌다.\n",
    "obt/memory/story_deepcl_1_1": "기묘한 화가가 살고 있는 마을. 어느 날, 그곳으로 불청객이 찾아오는데……\n",
    "obt/memory/story_robrta_1_1": "컬럼비아에서 로베르타는 불행하게도 죽은 친구의 장례식을 치르게 된다.\n",
    "activities/act22side/level_act22side_st01": "날이 갈수록 갈등이 격화되는 타라 지역에서, 리드는 두 유랑민의 목숨을 구하게 된다.\n",
    "activities/act22side/level_act22side_01_beg": "남의 이목을 피하고 싶은 리드는 현지 순찰대에 쫓기는 타라 유랑민에게서 떠날 준비를 한다. 한편, 더블린을 추적하던 백파이프와 첸은 특이한 더블린 병사와 마주치게 된다.\n",
    "activities/act22side/level_act22side_01_end": "백파이프는 죽은 더블린 병사로부터, 힐록 카운티에서 목격했던 아츠의 흔적을 발견한다. 리드는 핀의 부탁을 받아, 타라인 일행이 추적을 피해 안전하게 이동할 수 있도록 그들을 호송한다.\n",
    "activities/act22side/level_act22side_02_beg": "물자가 부족한 상황에서 핀과 리드가 마을 주민들에게 도움을 요청하고, 셀몬은 상단을 약탈하기로 결정한다.\n",
    "activities/act22side/level_act22side_02_end": "상단을 따라 더블린 부대를 추적하다 타라 유랑민들의 약탈을 저지한 백파이프와 첸은, 리드 역시 마찬가지로 더블린을 추적하고 있다는 사실을 듣고는 리드를 돕기로 한다.\n",
    "activities/act22side/level_act22side_03_beg": "리드와 셀몬 사이에 의견 차이가 발생한다. 셀몬은 사실 단순히 유랑 중인 난민이 아니었으며, 리드나 다른 더블린처럼 더 많은 타라인들을 해방시키길 원했다.\n",
    "activities/act22side/level_act22side_03_end": "일행은 마을에서 부상자들을 치료하며 밤을 보내기로 한다. 백파이프와 리드는 각자의 과거에 대해 이야기를 나누는 한편, 아르모니는 리드가 불을 질렀다는 소식을 접하고, 피셔는 아르모니의 순간적인 반응을 포착한다.\n",
    "activities/act22side/level_act22side_04_beg": "유랑민들은 더블린 병사들을 따라잡았으나, 그들은 이미 모두 죽어 있는 상태였다. 그리고 셀몬은 망자들 사이에서 자신의 오빠를 알아본다.\n",
    "activities/act22side/level_act22side_04_end": "리드는 더블린 병사들에게 걸린 아츠를 해제하고, 도움을 받은 셀몬은 자신이 더블린에게 맡긴 이상에 관해 이야기한다.\n",
    "activities/act22side/level_act22side_05_beg": "스카타나 들판을 빠져나온 일행은 새로운 삶을 맞이하기 전, 모닥불을 피우며 작별을 고한다.\n",
    "activities/act22side/level_act22side_05_end": "일행을 제압한 피셔는 리드를 심문한다. 그리고 자신의 이중 스파이 신분이 탄로 날 위기에 처한 아르모니는, 어쩔 수 없이 리드를 구하러 간다.\n",
    "activities/act22side/level_act22side_06_end": "빅토리아와 더블린, 양측의 추격을 받는 리드는 자신이 도망쳐 봤자 어디로 갈 수 있겠냐고 묻는다. 그리고 같은 시각 숲속 깊은 곳에 있던 타라 유랑민들은, 그대로 도망칠 수 있었음에도 리드를 구하기 위해 주저하지 않고 돌아온다.\n",
    "activities/act22side/level_act22side_07_beg": "타라인들의 부름 속에서 리드는 신념을 굳히고, 일행은 힘을 합쳐 힘겨운 전투 속에서 빠져나온다.\n",
    "activities/act22side/level_act22side_07_end": "전장에서 빠져나온 백파이프는 참았던 감정을 터뜨리며 리드에게 힐록 카운티 사건의 진상과 그와 관련된 더블린의 모든 것에 대해 묻는다.\n",
    "activities/act22side/level_act22side_st02": "리드를 따르는 타라인 중 대다수가 계속 싸워나가기로 결심한다. 한편 에블라나와 웰링턴 공작은 고속 전함 위에서 더블린의 대군을 바라본다.\n",
    "activities/act22side/level_act22side_08_beg": "수색을 피해 사람들을 데리고 폐허에 들어간 리드는, 이곳이 전설 속에 나오는 타라 왕성의 유적이라는 사실을 발견한다.\n",
    "activities/act22side/level_act22side_08_end": "자기 내면의 공포를 이겨 낸 리드는 오리지늄 아츠를 통해 동료를 치료하는 데 성공한다. 그리고 에블라나가 전쟁에 대해 연설함과 동시에, 리드 또한 자신의 꿈을 동료에게 이야기한다.\n",
    "activities/act22side/level_act22side_st03": "다가올 전쟁 앞에서, 삶은 누구 할 것 없이 위태로울 뿐이다.\n",
    "obt/memory/story_sleach_1_1": "사일라흐는 친구들을 추모하기 위해 힐록 카운티에 위치한 폐허로 돌아온다. 그리고 사일라흐는, 뜻밖에도 아직 사람들이 그곳에 살고 있다는 사실을 알게 된다.\n",
    "obt/memory/story_hamoni_1_1": "자신의 과거를 아는 사람과 만난 아르모니. 첩보원 신분에서 벗어나게 해주겠다는 상대의 제안을 거절한다.\n",
    "obt/memory/story_mm_1_1": "메이는 자신이 담당한 첫 사건에서 단서가 부족해지는 위기를 겪게 된다. 하지만 임시 조수인 하이디의 도움 덕분에 미래의 대탐정은 단서 추적을 포기하지 않았고, 결국엔 범인을 찾는 데 성공한다.\n",
    "obt/memory/story_frncat_1_1": "자신을 보러 로도스 아일랜드에 오기로 한 엄마를 맞이하기 위해 정성스럽게 준비한 무스. 하지만 처음부터 일이 꼬이기 시작하는데……\n",
    "activities/act23side/level_act23side_st01": "양현, 웨이 옌우, 태부, 링 등 사람들이 총웨의 이임 준비를 위해 옥문에 모였다. 리와 와이후도 와이틴푸이의 행방을 찾기 위해 그곳에 도착했는데, 바로 이때, 린 위시아가 성 밖에서 화를 입은 재앙정보전달자 소대를 발견한다.\n",
    "activities/act23side/level_act23side_01_beg": "재앙정보전달자가 살해당한 것은 모두의 경각심을 불러일으켰고, 태부는 '베헤모스 신도'가 옥문에 해가 되는 계획을 꾸미고 있을 것이라 한다. 다들 모여 대책을 상의하고 있을 때, 웨이 옌우를 노린 암살이 벌어진다.\n",
    "activities/act23side/level_act23side_01_end": "사건이 꼬리를 물고 벌어진다. 한 수수께끼의 소녀가 총웨가 쉐이수의 의식을 봉인한 검을 훔쳐 갔고, 좌선료는 베헤모스 신도를 추격하는 일련의 작전을 하달한다. 린 위시아는 와이후, 두요야와 만나게 되고, 셋은 함께 범인을 쫓기로 한다.\n",
    "activities/act23side/level_act23side_02_beg": "좌락은 자객을 쫓던 도중 예상 밖의 저지를 당한다. 본인만의 방식으로 사건을 조사하던 린 위시아는 이번 사건이 생각보다 훨씬 복잡하다는 걸 눈치챈다.\n",
    "activities/act23side/level_act23side_02_end": "장터에서 습격당한 좌락은 치우바이의 도움으로 위험에서 벗어났고, 리는 우연히 와이틴푸이의 흔적을 발견한다. 밀수꾼을 통해 단서를 찾아낸 린 위시아는 재앙정보전달자 사건에 숨겨진 사정이 있다고 확신하게 된다.\n",
    "activities/act23side/level_act23side_03_beg": "수수께끼의 소녀는 도검방에서 맹철의를 만났고, 자신의 정체를 밝힌다. 알고 보니 소녀는 총웨와 다소 원한이 있는 사이였다. 옛 친구와의 우정을 봐서라도 맹철의는 소녀를 도와주기로 한다.\n",
    "activities/act23side/level_act23side_03_end": "린 위시아는 도검방이 전달자 사건에 가담했다고 의심했고, 두요야가 진실을 캐내도록 유도한다. 몰래 좌락을 돕던 태합은 산해중의 행방을 쫓다, 강적을 만나게 된다.\n",
    "activities/act23side/level_act23side_04_beg": "린 위시아를 찾은 리는 몇십 년에 걸친 옥문의 변천사를 이야기해 준다. 도검방에서 우연히 만난 좌락과 두요야는 또다시 산해중의 공격을 받게 되고, 드디어 산해중 수장이 모습을 드러낸다.\n",
    "activities/act23side/level_act23side_04_end": "관병이 도착해 사태를 평정하고 연루된 강호 인사들도 함께 체포한다. 좌락이 모두를 데려가 심문하려고 하던 때, 의원에서 만났던 수수께끼의 남자가 또다시 가장 중요한 검을 가져간다.\n",
    "activities/act23side/level_act23side_st02": "좌락은 끝내 지에윈을 막아섰지만, 와이틴푸이가 다시 그를 저지했다. 린 위시아는 각종 단서와 사람들의 반응을 종합하여 이번 사건의 전모를 조금씩 추측해 낸다.\n",
    "activities/act23side/level_act23side_05_beg": "지에윈은 여기저기 배회하며 나갈 시기를 기다리면서, 낯선 이동도시의 모습이 신기한 듯 관찰한다. 한편, 이 모든 일의 배후 주모자가 스스로 린 위시아 앞에 나타난다.\n",
    "activities/act23side/level_act23side_06_end": "맹철의는 린 위시아에게 자신의 목적을 솔직히 털어놓으며, 몇십 년간 옥문에 얽힌 강호의 원한에 관한 얘기를 한다. 산해중은 끝까지 포기하지 않고 다시 나타나 진짜 재앙 데이터를 훔쳐 가려고 한다.\n",
    "activities/act23side/level_act23side_07_beg": "두요야와 린 위시아는 필사적으로 진짜 재앙 데이터를 지켜냈고, 이후 와이후, 치우바이 등도 합류한다. 막강한 적에 맞서 젊은 후배들이 손을 잡는다.\n",
    "activities/act23side/level_act23side_07_end": "위급한 순간 와이틴푸이가 나타나 산해중 수장을 물리쳤고, 부녀는 마침내 재회한다. 한편, 진짜 재앙 데이터는 무사히 좌선료의 손에 넘겨졌고, 제때 경성에 도착하기 위해 좌선료는 재앙과 맞서 싸울 결단을 내린다.\n",
    "activities/act23side/level_act23side_08_beg": "재앙이 다가오자, 모든 옥문 군민은 힘을 합쳐 최후의 준비를 한다. 한편, 연무장에서 많은 사람의 관심 속에 와이틴푸이와 총웨는 드디어 3년 전에 약속했던 대결을 시작한다.\n",
    "activities/act23side/level_act23side_08_end": "마침내 재앙이 찾아왔다. 지에윈은 도시 밖에 있는 사부의 무덤 앞에서 검을 뽑았고, 이로 인해 누군가의 계획도 이뤄진다. 성루 위, 린 위시아는 재앙에 맞서 싸우다 기력을 다하고 쓰러진 아버지를 보고 드디어 자신의 책임을 깨닫는다.\n",
    "activities/act23side/level_act23side_09_beg": "재앙은 완전히 끝나지 않았고, 지에윈은 자발적으로 총웨에게 검을 돌려주며 오랜 원한은 마침내 결론이 난다. 한편, 총웨도 다른 특이점을 발견하고 옥문의 코어에서 '옛 지인'을 만나게 된다.\n",
    "activities/act23side/level_act23side_09_end": "총웨는 야를 물리치며 자신만의 방식으로 옥문을 위한 도리를 따진다. 이후 와이틴푸이에게 검을 맡기면서 두 사람은 40년 후에 다시 대결하기로 약속한다. 옥문의 복구 작업은 두 달이나 필요했고, 그 정보를 입수한 야는 다시 길을 떠난다.\n",
    "activities/act23side/level_act23side_st03": "마침내 사건이 일단락됐지만, 웨이 옌우와 태부는 다른 근심이 있는 듯하다. 총웨는 친구들과 작별 인사를 나눈 뒤 옥문을 떠난다. 도시 밖의 사막에서 그는 성루에서 울려 퍼지는 북소리를 듣게 된다.\n",
    "obt/memory/story_archet_1_1": "아이돌이 되어 랜든 수도원을 홍보하는 일은 고되지만, 아르케토는 수도사로서 선행을 베풀며 뜻밖의 기쁨을 얻는다.\n",
    "obt/memory/story_serum_1_1": "로도스 아일랜드 엔지니어링부은 종종 협력 부서로부터 연구 프로젝트에 대한 요청을 받는다. 오퍼레이터 코로세럼은 특정 프로젝트에서 업무에 소극적이었을 뿐만 아니라 매우 심각한 실수를 저질러 전체 프로젝트에 큰 피해를 초래했다.\n",
    "obt/memory/story_zebra_1_1": "반란 속에서 과거의 전우가, 고향의 친구가 적이 된다. 사르곤의 병사가 반역자가 되는 순간 헤비레인은 딜레마에 빠진다.\n",
    "obt/memory/story_bibeak_2_1": "바이비크는 부모님을 만나러 가는 길에 자신을 감염시킨 사람과 만나보기 위해 감옥에 들르기로 결심한다.\n",
    "obt/memory/story_chyue_1_1": "고목 한 그루가 주검방에 뿌리를 내린다. 병사와 협객은 이곳에 모여 노래하고 떠들며 술자리를 즐긴다. 술자리가 파할 무렵, 은퇴를 앞둔 노병은 용기를 내어 오랫동안 존경해 온 종사에게 작별을 고한다.\n",
    "obt/memory/story_dusk_1_1": "이야기꾼은 어느 한 화가에 대한 '비참한 진실'을 듣게 되고, 그를 직접 찾아가 보기로 한다.\n",
    "obt/memory/story_haak_1_1": "깊은 밤, 아의 진료소로 환자가 찾아왔다. 그를 치료하던 중, 아는 환자의 정체가 수상쩍다는 느낌을 받는다.\n",
    "obt/memory/story_lmlee_1_1": "그저 산책 삼아 시장을 둘러볼 생각이었던 리는, 이곳에서 어느새 십 년이라는 세월을 보내게 되는데.\n",
    "obt/memory/story_mberry_1_1": "'춘건' 구조대를 따라 처음으로 정식 구조 임무에 참가하게 된 멀베리는 뜻밖의 재해를 겪게 된다. 절체절명의 순간, 그녀는 두려움을 이겨내고 자신의 임무를 완수해 냈다.\n",
    "activities/act14mini/level_act14mini_st01": "옥문을 떠난 후 줄곧 산해중 잔당의 행방을 쫓던 치우바이, 산해중 소굴에서 한 소년을 발견한다. 소년이 잘못된 길에 들어선 걸 알게 된 치우바이는 그 소년을 집까지 데려다주기로 한다.\n",
    "activities/act14mini/level_act14mini_st02": "오랫동안 마을을 떠났던 방돌쇠를 마을 사람들은 극도로 경계했고, 소년을 치키기 위해 치우바이는 마을에 남기로 한다. 그리고 족장으로부터 과거의 이야기를 듣게 된다.\n",
    "activities/act14mini/level_act14mini_st03": "예상치 못한 토석류가 마을 밖 치도를 파괴했고, 현장에는 신원을 알 수 없는 시체가 나온다. 참혹한 사고 앞에서 마을 사람들은 침묵으로 일관한다.\n",
    "activities/act14mini/level_act14mini_st04": "모두가 일이 계획대로 진행될 거라고 생각하던 때, 멀베리와 전달자의 갑작스러운 방문에 마을 사람들은 당황하며 이성마저 잃어버렸고, 치우바이가 그들 앞에 나선다.\n",
    "activities/act14mini/level_act14mini_st05": "이산묘에서 사가는 족장의 참회를 들으며 사건의 전말을 알게 된다.\n낭떠러지 아래, 치우바이는 이름만이 죽어버린 소년을 구하게 된다.\n",
    "activities/act14mini/level_act14mini_st06": "광석병 말기의 한 다큐멘터리 감독이 생명의 마지막 시간 동안 카메라를 들고 한 번도 가본 적이 없는 곳으로 향한다.\n",
    "obt/memory/story_blkngt_1_1": "블랙나이트는 로도스 아일랜드 본함에서 평온하게 지내면서도 여전히 황야에서 살던 날들을 그리워한다.\n",
    "obt/memory/story_quercu_1_1": "당시 런디니움 전쟁의 그늘 아래에 있었던 고도딘에서, 함선의 정보요원이었던 퀘르쿠스는 의사로서 도망쳐 온 난민들을 치료한다. 그러던 어느 날, 자신이 과거에 퀘르쿠스와 함께하다가 전사한 전우의 동생이라고 주장하는 남자가 나타나 퀘르쿠스의 목에 칼을 들이대는데……\n",
    "obt/memory/story_quercu_2_1": "퀘르쿠스는 고통을 치유하고, 식물을 성장시킬 수 있는 오리지늄 아츠를 지니고 있다. 하지만…… 폭발적으로 성장하는 나무에서 한 남자아이가 '자라나게' 되는데……\n",
    "obt/memory/story_iris_1_1": "아이리스는 약속대로 아이가 꿈의 성에 남긴 보물을 돌려주기로 한다. 그러던 와중 한 가지 수상한 의뢰를 받게 되는데……\n",
    "obt/memory/story_chiave_1_1": "키아베의 자동차 정비소를 찾은 바이트 시티 패밀리 보스 레이톤은 세 사람에게 골치 아픈 일을 맡긴다. 그건 바로 최단 시간 내 박살난 럭셔리카를 수리하는 것인데.\n",
    "activities/act24side/level_act24side_st01": "악몽 같은 숲에 또다시 캄캄한 밤이 드리웠다. 연로한 사냥꾼은 또 그 속에서 사냥감을 쫓고 있다. 그의 광기는 모든 것을 씻어내려고 했다. 운명적인 거대한 그림자가 그의 눈앞을 스쳐 지나갈 때까지 말이다.\n",
    "activities/act24side/level_act24side_tr01_beg": "야토와 느와르 코르네가 아오쿠레 산지에서 진행 중인 오리지늄 감염 조사는 계속 진전이 없었다. 두 사람이 숨겨진 거대한 발톱 자국을 발견하고, 이상한 생물 '아이루'와, 하늘을 뒤덮는 거대한 그림자가 나타나기 전까지는.\n",
    "activities/act24side/level_act24side_tr01_end": "미지의 생물과 전투 중에 도망친 야토와 느와르 코르네는 치료를 받기 위해 노화마을로 가던 도중, 다시 아이루들과 만난다. 양측이 정보를 교환할 때, 한 노인의 목소리가 그들을 가로막았다.\n",
    "activities/act24side/level_act24side_02_beg": "현재 상황을 파악한 학자 아이루는 리오레우스를 상대하는 일을 돕기로 한다. 한편, 노화마을 촌장은 야토의 경고에 동의하지 않는 듯하다. 마을 사람을 치료하던 야토와 느와르 코르네는 마을에 비밀이 있다는 걸 발견하고 끝까지 파헤치기로 한다.\n",
    "activities/act24side/level_act24side_02_end": "야토와 느와르 코르네는 뒷산의 동굴에서 감염 생물을 만나고, 폭발을 이용해 궁지에서 벗어난 후 리오레우스를 계속 조사하기로 한다. 마을 안에서는 촌장과 한마을 사람 간에 말다툼이 벌어지고, 이때 연로한 사냥꾼은 이미 숲속에 있었는데.\n",
    "activities/act24side/level_act24side_03_beg": "숲에 들어간 야토 일행, 두 아이루는 주위의 모든 것에 호기심을 느낀다. 리오레우스의 추적에 아무런 진전이 없는 상황에서 대장장이 아이루가 악취 파울비스트의 알을 훔쳤는데, 그들 앞에 기다리는 것은……\n",
    "activities/act24side/level_act24side_04_end": "엄청난 수의 혼비스트가 비정상적으로 모여 있고, 두 오퍼레이터와 아이루는 협조하여 위기에서 벗어났다. 한편, 익숙한 목소리가 또 연로한 사냥꾼을 재촉하기 시작한다.\n",
    "activities/act24side/level_act24side_st02": "황혼 무렵, 길을 잃은 일행은 의문의 단서를 따라 버려진 캠프에 도착하고, 그곳에서 마을의 과거를 엿보게 된다. 잠시 휴식을 취한 뒤, 두 오퍼레이터는 대장장이 아이루에게서 새로운 장비를 획득했다.\n",
    "activities/act24side/level_act24side_05_beg": "오퍼레이터들이 장비를 교체할 때, 캠프에 온 연로한 사냥꾼은 예전 기억을 떠올린다. 그러나 그 뒤 캠프로 돌아온 야토 일행과 충돌이 발생한다. 이때 갑자기 동반자 아이루가 나타나고, 그 뒤를 바짝 따르는 건……\n",
    "activities/act24side/level_act24side_05_end": "일행은 또다시 리오레우스와 전투를 벌이지만 공격의 효과는 여전히 미미했다. 야토는 연로한 사냥꾼를 지키기 위해 리오레우스의 공격을 받아내고, 느와르 코르네와 학자 아이루는 리오레우스에게 끌려 하늘로 날아간다.\n",
    "activities/act24side/level_act24side_06_beg": "리오레우스가 머무는 동굴에 떨어진 느와르 코르네와 학자 아이루는 주변 단서를 통해 리오레우스의 상황을 추측한다. 느와르 코르네가 학자 아이루에게 오리지늄이 테라에 미치는 영향을 설명할 때, 동굴 깊은 곳에서 다른 사람의 목소리가 울려 퍼졌다……\n",
    "activities/act24side/level_act24side_06_end": "야토와 동반자 아이루는 각자 리오레우스를 바라보는 견해를 설명한다. 그런데 갑자기 연로한 사냥꾼이 크게 화를 내며 야토를 향해 창을 겨누는데……\n",
    "activities/act24side/level_act24side_07_beg": "갱도 깊은 곳에서 학자를 구한 느와르 코르네는 지금이 리오레우스를 처치하기 위한 최적의 시기임을 알게 된다. 상처를 치료한 야토는 연로한 사냥꾼의 구조와 리오레우스 처치라는 문제 앞에서 본인만의 결정을 내린다.\n",
    "activities/act24side/level_act24side_07_end": "학자는 마을의 과거를 폭로하고 분노한 리오레우스는 광산에서 뛰쳐나간다. 오리지늄이 폭발하며, 오랫동안 무르익은 재앙이 예상보다 빨리 터지고 만다. 숲속 비스트가 폭동을 일으키자 야토와 연로한 사냥꾼은 위기에 빠진다.\n",
    "activities/act24side/level_act24side_08_beg": "재앙과 리오레우스 앞에서 마을은 혼란에 빠지고, 리토 히로시의 선동으로 촌장은 주민들의 분노를 한 몸에 받게 된다. 다행히 제때 노화마을로 돌아온 야토 일행이 풍파를 잠재우고 마을 사람을 이끌어 철수한다.\n",
    "activities/act24side/level_act24side_08_end": "강적 앞에서 촌장과 연로한 사냥꾼은 마음속 응어리를 내려놓고 고향을 지키기 위해 손을 맞잡는다. 과거의 오해가 풀리면서 집착을 내려놓은 연로한 사냥꾼은 마을을 지키기 위해 홀로 리오레우스에 맞서려 하고, 야토는 그런 그를 믿기로 한다.\n",
    "activities/act24side/level_act24side_09_beg": "연로한 사냥꾼은 본인의 의지로 몸을 움직일 수 없을 때까지 리오레우스에게 공격받다가 쓰러졌다 일어서길 반복한다. 위기의 순간, 작고 어린 그림자가 리오레우스의 주의를 끌었다……\n",
    "activities/act24side/level_act24side_09_end": "느와르 코르네의 사력을 다한 공격으로 리오레우스는 큰 피해를 입었지만 다시 하늘로 날아가려 한다. 속수무책인 상황에서 대장장이 아이루의 섬광옥 덕분에 야토는 최후의 일격을 가한다. 리오레우스의 처분에 대해 야토는 나름의 자기 판단이 있다.\n",
    "activities/act24side/level_act24side_st03": "재앙이 지나간 뒤, 아이들은 한데 둘러 모여 헌터의 전설을 듣고 학자는 마을의 앞날을 위해 고민한다. 야토와 느와르 코르네는 노화마을의 폐허로 돌아가 리오레우스의 마지막 순간을 지켜본다.\n",
    "obt/memory/story_bgsnow_1_1": "처음 쎄루에르차에 도착했을 때, 파죰카는 과거와의 이별을 위해 두린 장인에게 만년필을 하나 만들어 달라고 의뢰했다. 하지만 장인들은 오래도록 주문서를 건네주지 않았고, 이에 파죰카는 어떻게 된 일인지 직접 알아보기로 한다.\n",
    "obt/memory/story_tknogi_1_1": "재앙이 지나간 후, 한 화가의 꿈이 무너졌다. 떠나려고 했던 츠키노기는 그에게 가야 할 길을 알려준다.\n",
    "obt/memory/story_snsant_1_1": "스노우상트는 클로저에게 자신의 인생 첫 논문을 학술지 편집부에 제출했다는 이야기를 듣게 된다. 하지만 결과가 나오기도 전에 숨 막히는 소식을 전해 듣게 되는데……\n",
    "obt/memory/story_acdrop_1_1": "방금 외근 임무를 마치고 컬럼비아의 한 도시에서 쉬고 있던 애시드드롭, 퇴근한 경찰의 홍보 때문에 얼떨결에 그래피티 콘테스트에 참가하게 되는데……\n",
    "obt/memory/story_bison_1_1": "친구의 도움으로 바이슨은 충실하고도 바쁜 하루를 보낸다.\n",
    "obt/memory/story_breeze_2_1": "어린 시절 친구의 도움 요청을 받은 그레이스는 난민 대열에서 그녀의 행방을 찾으며 난민들을 돕기 위해 최선을 다했지만, 귀족 집안의 영애로 자란 그녀는 신분으로 인한 벽에 부딪히고 말았다. 어쩔 수 없이 해야만 하는 선택, 그것은 아리조나의 숙명이었다.\n",
    "obt/memory/story_vodfox_1_1": "로도스 아일랜드 외근 팀을 따라 시라쿠사 마을에 도착한 샤마르는 임무를 돕는 한편 자신만의 방식으로 온갖 악행을 벌이는 마을 '판사'를 혼내준다.\n",
    "obt/memory/story_sophia_1_1": "위슬래시는 은퇴한 지 몇 년이 흘렀는데도 자신의 일거수일투족을 지켜보는 기자들이 있다는 사실을 깨닫는다.\n",
    "obt/main/level_st_12-01": "카즈델 군사위원회의 비행정이 전쟁의 첫 포를 쏘아 올렸고, 런디니움에서 분리된 노포트 구는 혹독한 시련을 앞두고 있다. 나인이 이끄는 리유니온도 런디니움을 향해 더 많은 힘을 모으기 위한 길에 나섰다.\n",
    "obt/main/level_main_12-01_beg": "노포트 구에 이상한 움직임이 보이자 빅토리아의 공작들은 모두 움직이기 시작했지만, 그들의 목표는 구조가 아니었다. 한편, 노포트 구의 비극은 이미 퍼지고 있었다.\n",
    "obt/main/level_main_12-01_end": "노포트 구에 있는 글래스고는 새로운 리더 카도르의 지도하에 그들의 복싱장을 힘겹게 지키고 있다. 감시받는 골딩은 몰리에게 부탁해 자경단에게 당장 이동하라고 경고할 수밖에 없다.\n",
    "obt/main/level_main_12-02_beg": "자경단 내부에서 작전 방침을 두고 논쟁이 벌어지고, 시즈는 노포트 구로 돌아가 글래스고 동료를 지원하겠다고 고집한다. 이와 동시에 자경단의 모든 기지가 습격당하며 상황이 긴박해진다.\n",
    "obt/main/level_main_12-02_end": "골딩은 본인의 실수로 자경단 전체를 위기에 빠트리고, 레토는 골딩의 심리적 방어선을 뚫으려고 한다. 캐스터 공작의 밀사 '회색 모자'는 로도스 아일랜드에 협력의 기회를 준다.\n",
    "obt/main/level_main_12-03_beg": "오랫동안 실종되었던 이네스가 박사 앞에 다시 모습을 드러내고, 말리로 위장해 행동하던 다마즈티는 로고스에게 그 흔적을 잡힌다. 노포트 구의 폭동은 점점 더 통제 불능한 상황이 되어간다.\n",
    "obt/main/level_main_12-03_end": "피스트 일행은 자경단을 이끌고 철수한다. 로도스 아일랜드는 '회색 모자'를 완전히 믿지 않지만 지금은 협력할 수밖에 없다. 다마즈티는 골딩에게 잔인한 진실을 드러낸다.\n",
    "obt/main/level_main_12-04_beg": "하이버리 구에서 철수할 때 노동자들에게 배신당한 자경단, 캐서린은 협박당하고 클로비시아는 실종된다.\n",
    "obt/main/level_main_12-05_end": "혼과 미저리가 자경단을 엄호해 철수하고, 중요한 순간에 마지막 증기 기사가 나타난다. W가 도착해 피스트 소대를 지원하고, 노포트 구의 글래스고는 물자 부족의 궁지에 빠진다.\n",
    "obt/main/level_main_12-06_beg": "선량한 파프리카는 혼란 속에 노포트 구의 살카즈 호텔 매니저에게 음식을 갖다준다. 로고스와 다마즈티는 문명과 생존에 관한 토론을 펼친다.\n",
    "obt/main/level_main_12-07_end": "'회색 모자'를 통해 시즈는 로도스 아일랜드 일행을 데리고 봉쇄 구역의 복싱장으로 돌아오고, 글래스고의 새 멤버와 기존 멤버가 서로 만난다. 맨프레드는 파프리카에게 오직 원한만이 살카즈를 단결할 수 있다는 걸 가르치려고 한다.\n",
    "obt/main/level_main_12-08_beg": "집으로 돌아온 시즈는 과거 친구들과 이미 거리가 생겼음을 알게 된다. 로도스 아일랜드와 글래스고는 노포트 구를 구하기로 한다. 다마즈티는 골딩이 본인에게 완전히 실망하게 만든다.\n",
    "obt/main/level_main_12-09_end": "W는 중상을 입은 켈시를 호송한다. 로도스 아일랜드는 델핀의 방안을 수락하고 대공작들이 구조를 펼치도록 압박할 계책을 쓰기로 한다. 봉쇄 구역에 있는 분노한 폭도들도 시즈의 왕실 신분을 알게 된다.\n",
    "obt/main/level_st_12-02": "다마즈티는 역사 속에 본인이 존재하는 의미를 생각한다. 본인의 긴 일생을 회고한 켈시는 W에게 살카즈 미래의 희망을 건다.\n",
    "obt/main/level_main_12-10_beg": "막연하기만 한 시즈는 카도르에게 인정받지 못하고, 글래스고의 새 멤버와 기존 멤버 사이의 골이 더 뚜렷해진다. 로도스 아일랜드는 호텔의 통신기지를 빌리려고 한다.\n",
    "obt/main/level_main_12-11_end": "박사는 홀로 '회색 모자'를 상대한다. 이와 동시에 아미야는 막연함에 빠진 시즈를 일깨워 준다.\n",
    "obt/main/level_main_12-12_beg": "리유니온, '회색 모자', 로도스 아일랜드와 더블린 부대가 노포트 구에 모이자 사태가 더 혼란스러워진다. 그리고 시즈의 아슬란 왕실 신분과 손에 든 왕의 숨결은 그녀를 소용돌이의 중심으로 만든다.\n",
    "obt/main/level_main_12-12_end": "아무런 목표가 없는 시즈는 스스로 의심하기 시작한다. 더블린 부대와 '회색 모자', 로도스 아일랜드는 통신기지를 둘러싸고 교전을 벌이지만 결국 통신기지가 이미 사라진 걸 발견하게 된다.\n",
    "obt/main/level_main_12-13_beg": "오랜 세월을 겪은 다마즈티는 젊은 밴시의 주인에게 마음을 털어놓는다. 호텔에서 큰불이 나며 노포트 구의 진정한 혼란이 마침내 시작된다.\n",
    "obt/main/level_main_12-13_end": "'회색 모자'들은 아미야가 마왕의 신분임을 확인한다. 시즈는 노포트 구 주민을 선동해 구제할 계획을 세운다.\n",
    "obt/main/level_main_12-14_beg": "아미야는 비행정의 방어 시스템을 풀라는 협박을 받는다. 아스카론이 제때 도착해 아미야를 구하지만, 마왕으로서 그녀는 반드시 사혼령과 마주해야 한다. 동시에 다마즈티도 정식으로 에블라나와 첫 만남을 갖는다.\n",
    "obt/main/level_main_12-15_end": "다마즈티와 에블라나의 전투가 봉쇄 구역에서 폭발을 일으켰고, 글래스고는 봉쇄 구역의 사람들을 모아 철수한다. 베어드는 혼란 속에 실종되고 검을 쥔 시즈가 리더가 된다.\n",
    "obt/main/level_main_12-16_beg": "골딩은 다마즈티가 지켜보는 가운데 죽는다. 중상을 입은 베어드도 홀로 삶의 끝을 향해 걸어간다.\n",
    "obt/main/level_main_12-17_end": "홀로 비행정에 들어간 이네스는 파프리카를 인질로 삼았고 맨프레드에게 포위된다. 몸을 날려 비행정에서 뛰어내린 이네스는 공작들에게 경고를 보낸다.\n",
    "obt/main/level_main_12-18_beg": "비행정을 미끼로 대공작의 주력을 처치하려던 맨프레드의 계획은 실패한다. W와 외드레르는 배에서 뛰어내린 이네스를 구하고 세 사람은 다시 뭉치게 된다. 그리고 다마즈티가 아미야를 찾아온다.\n",
    "obt/main/level_main_12-18_end": "아미야는 오래된 존재인 다마즈티를 물리친다. 밴시의 주인의 골피리 소리가 모든 왕정에 울리며 종으로 다마즈티의 새로운 탄생을 축하한다.\n",
    "obt/main/level_st_12-03": "나흐체러르 킹의 부대는 집결을 끝냈고, 웰링턴 공작과 더블린 부대도 준비를 마치고 대기 중이다. 나인이 이끄는 새로운 리유니온은 이미 혼란 속에서 방향을 찾았다.\n",
    "obt/memory/story_morgan_1_1": "오래된 물류 구역이 쇠퇴하고 경공업 지구가 부상하면서 경찰은 패거리의 파벌 분쟁에서 편향적인 모습을 보인다. 노포트 구의 쇠퇴를 막기 위해 모건은 자신만의 방법으로 세력을 되찾으려 하고…… 글래스고가 노포트 구를 관리하게 된다.\n",
    "obt/memory/story_cammou_1_1": "아직 아마추어인 클릭은 탐험 영상 촬영에 참여하게 되고, 촬영 중 겁에 질리고 만다. 하지만 그녀는 이 모든 게 사실 무스비스트의 짓이었다는 사실을 알게 되는데…… 탐험 영상의 조회수가 정체되어 있을 때, 클릭의 해석 영상이 탐험 영상을 1위로 끌어올렸다.\n",
    "obt/memory/story_strong_2_1": "세월이 흐르면 사람이 변하듯, 평범한 수산물 장사꾼은 어느새 '요주의 인물'이 되었다. 그는 알고 있다. 지금까지 잃은 게 무엇인지, 앞으로 지켜야 할 게 무엇인지를.\n",
    "activities/act25side/level_act25side_st01": "로켄은 감옥에서 나오고 퍼디낸드가 돌아온다. 오올헤약과 뮤엘시스는 다시금 맞붙게 되고, 켈시가 가담하며 하늘에서 유성이 떨어진다. 곧 트리마운츠에 비가 내린다.\n",
    "activities/act25side/level_act25side_01_beg": "오올헤약은 군부보다 먼저 어떤 물건을 회수했고, 뮤엘시스는 로도스 아일랜드에 협력을 제안한다. 사리아와 틴맨은 동행하고, 사일런스는 봉쇄 구역에 잠입한다. 그리고 이프리트의 이야기는 무언가를 암시하는 것만 같다.\n",
    "activities/act25side/level_act25side_01_end": "부통령과 담판 후 블레이크는 모험을 하기로 한다. 사리아와 틴맨은 총괄의 목적을 분석했고, 인사과 주임 자라는 사일런스를 구한다. 어두운 건물 안에서 내스티는 혼잣말을 중얼거린다.\n",
    "activities/act25side/level_act25side_02_beg": "크리스틴은 하늘을 올려다보았고, 블레이크는 위험을 무릅쓰기로 한다. 로도스 아일랜드 일행은 습격당하고, 사일런스는 계속해서 조사하기로 한다. 이프리트는 사리아의 뒷모습을 보며 생각에 잠긴다.\n",
    "activities/act25side/level_act25side_02_end": "이프리트와 로즈몬티스는 함께 놀고 있었고, 사일런스는 선생님을 찾았지만 실의에 빠지고 만다. 틴맨은 로도스 아일랜드에 군부를 저지해달라고 의뢰한다. 이프리트가 사건에 휘말릴 수도 있다는 걸 알게 된 사일런스는 마음이 착잡해진다.\n",
    "activities/act25side/level_act25side_03_beg": "라인 랩 밖에서부터 안까지, 군부와 메이랜더는 부통령을 둘러싼 큰 싸움을 벌인다. 광활한 지하 공간에서 퍼디낸드의 속마음이 낱낱이 드러난다.\n",
    "activities/act25side/level_act25side_03_end": "서로 속고 속이는 상황에서, 결국 메이랜더가 승리한다. 일이 일단락이 되어갈 때, 사리아와 이프리트는 사일런스와 만나게 된다.\n",
    "activities/act25side/level_act25side_st02": "사리아는 저격당하고, 박사는 협박당한다. 군부와 부통령은 임시 합의를 달성한다. 그리고 놀라움이 진정되기도 전에, 가장 뜻밖의 인물이 등장한다.\n",
    "activities/act25side/level_act25side_04_beg": "로켄은 로즈몬티스를 초대하고 뮤엘시스를 거절한다. 의식을 잃은 사리아 앞에서 사일런스는 망설인다. 화려한 응접실에서 자라는 말이 없다.\n",
    "activities/act25side/level_act25side_04_end": "틴맨은 습격당하고, 박사는 모함당하며, 자라는 압박을 받는다. 바람이 사일런스의 뺨을 스쳐 지나갔다. 그녀는 몸을 돌렸고, 더 이상 도망치지 않는다.\n",
    "activities/act25side/level_act25side_05_beg": "사리아는 사일런스를 쫓아가기로 하고, 로즈몬티스는 로켄을 만나러 가기로 한다. 고요한 실험실에서 두 사람은 고독의 춤을 추고 있다.\n",
    "activities/act25side/level_act25side_05_end": "퍼디낸드는 비밀을 발견하지만 숨기기로 한다. 사일런스는 목적지를 찾았고, 오올헤약은 적들을 학살한다. 로즈몬티스는 방에 들어갔고, 로켄은 그녀를 오랫동안 기다렸다.\n",
    "activities/act25side/level_act25side_06_beg": "사리아는 오올헤약과 크게 싸우고, 군부는 실험실을 전면 침공한다. 과거가 파도처럼 밀려와 하마터면 로즈몬티스를 삼켜버릴 뻔했다.\n",
    "activities/act25side/level_act25side_06_end": "이프리트는 폭주한 로즈몬티스를 되돌리게 되고, 박사는 석관을 보게 된다. 사일런스와 사리아는 서로 스쳐 지나간다. 그리고 굉음 속에서 실험실은 드디어 하늘을 향해 날아간다.\n",
    "activities/act25side/level_act25side_07_beg": "기괴한 구조물이 트리마운츠 상공에 나타나자 사람들은 각자 생각에 잠긴다. 트리마운츠의 가장 뜻깊은 밤의 서막이 곧 열리게 된다.\n",
    "activities/act25side/level_act25side_07_end": "사리아와 퍼디낸드는 손을 잡았고, 사일런스는 에너지 우물에 잠입한다. 어두운 터널에서 켈시는 평소와 달리 더는 숨기지 않는다.\n",
    "activities/act25side/level_act25side_08_beg": "틴맨은 길을 막은 오올헤약을 제압하고, 사리아와 퍼디낸드는 공중 실험실에 도착한다. 그리고 복도의 끝에서 진실의 문이 조금씩 열리게 된다.\n",
    "activities/act25side/level_act25side_08_end": "자라는 사일런스를 막고, 켈시는 '보존자'를 막는다. 트리마운츠에서 한 줄기 빛이 솟아오른다.\n",
    "activities/act25side/level_act25side_09_beg": "퍼디낸드는 진심을 드러내고, 파르비스는 광기를 드러낸다. 수많은 사람의 손가락질에도 퍼디낸드는 미동도 하지 않는다.\n",
    "activities/act25side/level_act25side_09_end": "파르비스의 광기는 사일런스의 예상을 뛰어넘는다. 다행히 이프리트의 격려 덕분에 사일런스는 다시 정신을 차린다. 수천 년의 역사가 아무것도 모르는 당신을 시험하려 든다. 당신은 반드시 받아들여야 한다.\n",
    "activities/act25side/level_act25side_10_beg": "사리아는 뮤엘시스를 거쳐 결국 크리스틴 앞에 서게 된다. 혼잡한 생각이 뒤틀린 별들처럼 한데 뒤엉킨다.\n",
    "activities/act25side/level_act25side_10_end": "옛 두 달이 진정한 모습을 드러냈다. 오늘 밤, 인류는 마침내 처음으로 진실을 엿보게 된다.\n",
    "activities/act25side/level_act25side_st03": "하늘의 균열, 퍼져나간 잔물결, 이날 밤 일어난 일을 세상 사람들이 모두 알게 된다.\n",
    "activities/act25side/level_act25side_st04": "여느 때와 같이 태양이 떠올랐고, 모든 게 그대로인 듯하다. 하지만, 미래는 이미 우리에게 길을 열어 주었다.\n",
    "obt/memory/story_doroth_1_1": "조사원은 도로시를 통해 359번 기지 사건의 전말을 확인하고자 하고…… 꿈속에서 친구들과 함께 고향으로 돌아가던 도로시도 가야 할 방향을 몰라 헤매고 있었다.\n",
    "obt/memory/story_peper_1_1": "파프리카가 속한 용병대가 런디니움을 향해 나아간다.\n",
    "obt/memory/story_sesa_1_1": "세사는 패신저로부터 과거에 일어났던 사고에 관한 매력적인 단서를 얻는다.\n",
    "obt/memory/story_glacus_1_1": "글라우쿠스의 레이시언 공업 면접은 그리 순조롭지 않았다고 한다.\n",
    "obt/memory/story_frostl_1_1": "우연히 어떤 노래를 듣게 된 프로스트리프는 그 멜로디에 감동받는다. 그렇게 그녀는 가사의 의미를 알기 위해 글자를 익히기 시작했다.\n",
    "obt/memory/story_lumen_1_1": "루멘이 다친 전달자를 대신해 소포를 전달하기로 하고, 그 소포로 인해 조용했던 그란파로가 소란스러워지는데……\n",
    "obt/memory/story_ayer_1_1": "에이어스카르페는 자칭 재앙정보전달자인 여성과 함께 재앙 오염 구역에서 실종된 레온하르트를 찾고 있었다.\n",
    "obt/memory/story_lionhd_1_1": "레온하르트가 친구들에게 흉악한 광산 주인의 '마수'에서 모든 사람을 구하고 집으로 돌려보내는 자신의 옛 '영웅담'에 대해 이야기한다.\n",
    "obt/memory/story_quartz_1_1": "갑작스러운 재앙으로 쿼츠의 소소하고 행복한 삶에 역경이 닥쳐온다. 가족과의 따뜻한 순간은 그렇게 사라지고 마는데……\n",
    "obt/memory/story_headbr_2_1": "지마는 로도스 아일랜드 선발대의 팀장으로 부임 됨과 동시에, 우르수스 학생 자치단의 다른 멤버들에게 중요한 결정 사항을 선포했다.\n",
    "obt/memory/story_erato_1_1": "에라토는 로도스 아일랜드를 소재로 새로운 시를 쓰기 시작했다.\n",
    "obt/memory/story_ctable_1_1": "갑자기 삶 속으로 들어온 파울비스트를 본 칸타빌레는 작은 새의 목숨뿐 아니라 자신도 구했다.\n",
    "obt/memory/story_kazema_1_1": "의회에서 끊임없이 제기되는 안건과 관련하여, 카제마루는 의원들이 지금 무엇을 해야 하는지 자신의 방식대로 일깨워 주기로 했다.\n",
    "obt/memory/story_jaksel_1_1": "급박한 현장 속 용감하게 인명을 구출한 재키는 정부의 표창을 받게 되었다. 하지만 회견장에서 재키의 행적이 거짓이라고 증언하는 기자가 나올 것이라곤 상상도 하지 못했는데.\n",
    "activities/act26side/level_act26side_st01": "의식이 끝나고, 교황의 의뢰를 받은 페데리코는 라테라노에서 출발해 황야에 숨겨진 수도원으로 출발한다.\n",
    "activities/act26side/level_act26side_01_beg": "수도원 사람들은 제각각의 계획이 있었고, 막 도착한 페데리코 일행은 주민들에게 문전 박대를 당한다.\n",
    "activities/act26side/level_act26side_01_end": "세르필리아는 단독 행동을 하며 현지 주민을 만나게 된다. 다른 한편에서는 수도원의 미래에 관한 이야기가 오가고 있었다.\n",
    "activities/act26side/level_act26side_02_beg": "라테라노 소대와 주교의 대화는 일단락 됐지만, 수도원 내부의 여러 갈등은 일촉즉발의 상태에 놓이게 된다.\n",
    "activities/act26side/level_act26side_02_end": "제럴드는 오랜 친구와 작별을 고했다. 수도원에는 포교의 종소리가 울렸고, 동시에 불길한 총소리도 터져 나왔다.\n",
    "activities/act26side/level_act26side_03_beg": "포르투나의 광륜은 점점 어두워졌고, 오렌이 모습을 드러냈다. 그와 동시에 르무엔은 수상한 그림자에 습격 받는다.\n",
    "activities/act26side/level_act26side_03_end": "귓가에 들려오는 첼로 소리는 환각에 사로잡힌 뇌의 착각일까, 아니면…… 누군가가 수도원을 위해 연주하는 것일까?\n",
    "activities/act26side/level_act26side_04_beg": "갑작스러운 화재로 페데리코의 추적이 중단되었다.\n",
    "activities/act26side/level_act26side_04_end": "성상이 불길에 무너지자 의심의 화살은 현장에 있던 살카즈에게로 향했다.\n",
    "activities/act26side/level_act26side_05_beg": "르무엔은 총을 집어 들었고, 과거의 날카로운 기세가 온화한 겉옷을 뚫고 뿜어 나왔다.\n",
    "activities/act26side/level_act26side_05_end": "사람은 굶주림으로 인해 괴물이 되지만, 자식을 사랑하는 마음에 괴물은 다시 어머니로 돌아온다.\n",
    "activities/act26side/level_act26side_06_beg": "오렌의 지시로 라테라노 군대는 수도원을 공격할 준비를 하고 있었고, 이 소식은 이곳을 떠나려는 살카즈의 귀에 들어간다.\n",
    "activities/act26side/level_act26side_06_end": "오렌의 계획에 일행들은 반대했고, 언쟁 중에 한 사람이 어떤 '물건'을 가지고 나타난다.\n",
    "activities/act26side/level_act26side_st02": "침묵하던 성도는 줄기가 부러지고 꽃잎이 타버린 그 꽃을 집어 들었다.\n",
    "activities/act26side/level_act26side_07_beg": "어둠이 물러가고 아침 햇살이 밝아오는 그때, 주교는 모든 준비를 마쳤다.\n",
    "activities/act26side/level_act26side_07_end": "마지막 성찬이 드디어 시작되었다. 페데리코는 경고 사격으로 라테라노 일행의 싸움을 중단시켰고, 일행은 각자 임무를 맡아 행동하기 시작했다.\n",
    "activities/act26side/level_act26side_08_beg": "페데리코는 모든 일에 우선순위를 세운다. 하지만 지금, 최우선 순위는 눈앞에 있는 아르투리아를 체포하는 것이 아니다.\n",
    "activities/act26side/level_act26side_08_end": "아이들은 따뜻한 이불을 가져와, 곤히 잠든 아저씨가 추울 거라며 그에게 덮어주었다.\n",
    "activities/act26side/level_act26side_st03": "몸을 뉘었던 낙원은 시들고 무너졌지만, 삶은 계속 이어가야만 한다.\n",
    "obt/memory/story_excu_1_1": "제5청 추기경과 이그제큐터는 임무 중 발생한 상황에 대해 대화를 나눴다.\n",
    "obt/memory/story_inside_1_1": "공증소에 갓 입사한 리켈레는 비밀 임무를 받는다. 바로 라테라노를 '혼란에 빠뜨릴 수도 있는' 문서를 지정된 장소까지 안전하게 운송하는 것인데……\n",
    "obt/memory/story_leizi_1_1": "오래된 탄핵 사건, 이미 사직한 소경, 그리고 염국 법률에 어긋나는 의행. 대리사 린 칭옌, 숙정원 태합과 해진은 두 시간 안에 마지막 결정을 내려야 한다.\n",
    "obt/memory/story_forcer_1_1": "카즈델로 떠날 준비를 하기 위해 인포서는 로도스 아일랜드의 여러 살카즈 오퍼레이터와 만나 이야기를 나눴다.\n",
    "obt/memory/story_firwhl_1_1": "방학 동안 대학생인 아그니와 친구들은 마을 사람들을 돕기 위해 림 빌리턴의 가난한 마을로 간다. 하지만 그녀는 학생들이 한 일은 처음부터 아무 소용이 없었다는 사실을 마을을 떠나기 전날 밤 알게 된다.\n",
    "obt/memory/story_kafka_1_1": "도둑으로 몰린 카프카는 체포 전날 자신을 망설이게 하는 이와 맞닥뜨리게 된다. 그런 그녀를 쫓는 건 다름 아닌 그녀의 유일한 친구, 사일런스였다.\n",
    "obt/memory/story_pudd_1_1": "푸딩에게 도움을 받았던 오퍼레이터가 임무를 수행하기 위해 사미로 떠났다. 그러던 어느 날, 푸딩은 그녀로부터 편지를 받는데……\n",
    "obt/memory/story_utage_1_1": "우타게는 자주 가던 옷 가게가 자체 스타일을 잃어가자 몰래 가게 주인을 '돕기'로 한다.\n",
    "activities/act27side/level_act27side_st01": "시에스타에 여행을 온 스와이어와 스노우상트는 자신들의 차량이 미행당하고 있다는 걸 발견했고, 에니스에게 강제로 '드라이브'를 부탁하여 추격자를 따돌렸다. 하지만 차가 고장 나서 멈춰 선 곳에서, 바이슨이 오래 기다렸다며 인사를 건넨다. 한편, 화산박물관에서 에이야퍄들라는 부모님의 유품과 부모님의 오랜 친구인 켈러 관장을 만난다.\n",
    "activities/act27side/level_act27side_01_beg": "시에스타 패션가와 미개발 구역의 재건을 두고 입찰이 시작되자, 바이슨과 스와이어는 첨예하게 대립한다. 에이야퍄들라도 어머니의 과거 제자였던 칸과 말을 할 줄 아는 신기한 생물을 우연히 만난다.\n",
    "activities/act27side/level_act27side_01_end": "에이야퍄들라를 데리고 쪼꼬미양들의 심야 모임에 참가한 돌리는 에이야퍄들라에게 자신이 시에스타에서 잃어버린 세 가지 물건을 찾아달라고 부탁하고, 찾아주면 보상을 주겠다고 약속한다. 한편, 구역 재개발이 걸린 프로젝트 쟁탈전에서 바이슨과 스와이어는 팽팽하게 맞서며 제각기 노력을 기울인다.\n",
    "activities/act27side/level_act27side_02_beg": "코스타의 설득에 패션가의 사람들은 또다시 이사하는 것에 대한 반발이 컸다. 화산박물관에서 에이야퍄들라는 발신자 정보가 없는 편지 한 통을 받는데, 동봉된 사진 속 풍경은 마침 그의 부모님이 사고를 당한 화산이었고, 편지 속의 말투를 보고 에이야퍄들라는 자기도 모르게 그것이 아버지가 수년 전에 보낸 편지인 것 같다는 생각이 들었다.\n",
    "activities/act27side/level_act27side_02_end": "편지의 발신처를 알아보던 에이야퍄들라는 우연히 에니스와 부딪혀 기절하고, 다시 깨어난 그녀는 그리운 나머지 아버지께 회신할 내용을 작성한다. 광석병이 심해지면 나중에 어떻게 되는지 알게 된 에니스는 붕괴된 감정으로 생활 속의 사소한 일들로 시달린다.\n",
    "activities/act27side/level_act27side_03_beg": "아늑한 에니스네 가게에서 모자는 마음의 매듭을 풀게 되고, 에이야퍄들라도 '북풍'의 답이 노래였다는 걸 알게 된다. 에이야퍄들라와 켈러의 사이가 점점 더 가까워지자, 칸은 끝내 에이야퍄들라에게 자신이 의심하던 일을 털어놓는다.\n",
    "activities/act27side/level_act27side_03_end": "쪼꼬미양들이 에이야퍄들라를 파티에 초대했다. 환상적인 밤이 지난 뒤, 바이슨은 자신의 물자가 엉망이 된 것을 보고 깜짝 놀란다.\n",
    "activities/act27side/level_act27side_04_beg": "켈러로부터 박물관의 소장품을 하나 분실됐다는 말을 들은 에이야퍄들라는 쪼꼬미양이 소란을 피운 거란 걸 대뜸 알아차린다. 패션가의 사람들이 다시 이사하는 것에 대해 여전히 반발이 크자, 코스타는 업무상 또 한 번 좌절을 겪고, 박물관에서 어린 시절의 친구인 켈러를 우연히 만난다.\n",
    "activities/act27side/level_act27side_04_end": "쪼꼬미양에게 '도둑맞은' 전시품을 찾느라 바쁜 에이야퍄들라는 돌리에게 끌려가 '즐거운 삶'을 살라는 말을 듣는다. 혼란 속에서 아델은 카페 모킹버드로 쫓아 들어갔고, 카페 주인의 손자인 코스타도 아델과 대화하면서 과거의 켈러를 떠올린다.\n",
    "activities/act27side/level_act27side_05_beg": "코스타가 병세가 심각한 할아버지와 마음을 터놓고 얘기하자, 노인은 마침내 철거에 동의한다. 코스타를 대신해 에이야퍄들라가 돌려준 책을 보며 켈러는 생각에 잠긴다. 바이슨이 개최한 상품 박람회와 스와이어가 세운 워터파크가 동시에 개장하며 패션가가 시끌벅적해진다.\n",
    "activities/act27side/level_act27side_05_end": "패션가 주민들의 이주에 관한 생각이 점점 흔들리고, 코스타는 주민에게 선물을 받는다. 일부러 다시 영업을 시작한 카페 모킹버드를 찾은 켈러는 코스타와 옛이야기를 나눈다. 에이야퍄들라도 돌리가 지켜보는 가운데 '씨앗'의 답을 찾는다.\n",
    "activities/act27side/level_act27side_st02": "한밤중의 꿈속에서 에이야퍄들라는 부모님과 매우 닮은 쪼꼬미양 두 마리와 함께 몽환적인 하룻밤을 보냈다.\n",
    "activities/act27side/level_act27side_06_beg": "에이야퍄들라가 꿈속에서 들은 말에 관해 물어보자, 켈러는 화산 관측이 끝나면 모든 걸 알려주겠다고 약속한다. 쪼꼬미양들이 하룻밤 사이에 모두 사라져 버리자 에이야퍄들라는 전에 본 게 환각일 거라고 생각한다. 패션가 주민들은 마침내 철거에 동의하고 다들 이사를 준비한다.\n",
    "activities/act27side/level_act27side_06_end": "입찰이 끝난 뒤에 바이슨과 스와이어는 두 사람의 연극이 성공적으로 끝난 걸 축하했지만, 금세 계획이 중단된다는 소식을 듣게 된다. 시에스타의 고충을 알게 된 실론은 도움을 주기 위해, 흑요석을 몰래 채굴하는 노동자를 찾아 나선다. 에이야퍄들라는 의혹 속에서, 시에스타에 남은 마지막 한 마리의 쪼꼬미양을 만났다.\n",
    "activities/act27side/level_act27side_07_beg": "길을 잃은 것처럼 보이는 쪼꼬미양을 만난 에이야퍄들라는 집을 찾아주기로 한다. 실론은 노동자들이 제공한 정보에 따라 펠리페가 있는 곳까지 찾아가고, 길 잃은 쪼꼬미양도 마침내 찾던 사람을 만난다.\n",
    "activities/act27side/level_act27side_07_end": "어머니의 생전 소망이 오늘날 자신이 하는 일과 같다는 걸 알게 된 실론은 줄곧 아버지에게 맺혀 있던 가슴속 응어리를 마침내 푼다. 계획이 뒤틀리자, 바이슨과 스와이어는 두 사람의 변하지 않는 의지를 확실하게 보여준다. 이와 동시에, 에니스도 시에스타를 떠나고 싶은 마음을 어머니에게 정식으로 얘기하려고 한다.\n",
    "activities/act27side/level_act27side_08_beg": "화산의 데이터 오류와 에이야퍄들라의 고집 앞에서 켈러는 마침내 더는 과거를 회피하지 않고, 나우만 부부가 세상을 떠난 뒤 처음으로 화산에 올라 데이터를 조사한다. 파티는 강제로 종료되고 사람들은 철수하기 시작한다. 마침내 그 당시 증거를 찾은 칸은 켈러를 쫓아가 나우만 부부가 사망한 진실에 대해 추궁한다.\n",
    "activities/act27side/level_act27side_08_end": "화산이 분화하기 직전, 돌리는 떨어지는 돌을 막아 에이야퍄들라 일행을 구해낸다. 그리고 에이야퍄들라는 자신이 입은 어머니의 방호복이 바로 '모피'의 답이라는 걸 알아차린다. 에니스는 여동생을 구하려다 탈진해 기절하고, 행인들은 걸음을 멈추고, 시에스타 사람들은 옛 시에스타와 작별 인사를 한다.\n",
    "activities/act27side/level_act27side_st03": "켈러는 결국 나우만 부부의 사망에 관한 진실과 자신의 마음속 응어리를 털어놓는다. 에이야퍄들라는 켈러의 이름도 아델이라는 걸 알게 된다. 병원에서 깨어난 에니스는 패션가를 이주시키지 않고 워터파크를 세우기로 했다는 소식을 듣는다. 화기애애한 분위기 속에 에이야퍄들라는 마침내 펜을 들어 부모님에게 보내는 답장을 끝마친다.\n",
    "obt/memory/story_sleach_2_1": "전쟁의 긴장되고 우울한 분위기 속, 사일라흐는 수년간 길러온 긴 머리카락을 자를 생각을 하는데……\n",
    "obt/memory/story_bryota_1_1": "에니스는 곧 집을 떠나 새로운 여행을 떠날 예정이다. 떠나기 전 그는 가족들과 잊지 못할 추억을 만들고 싶었다.\n",
    "obt/memory/story_myrtle_1_1": "첫 외근 임무 후 임무 보고서 제출을 깜빡한 머틀. 하지만 긴장할 일은 아니다. 머틀에겐 자기만의 보고서 작성 스킬이 있다.\n",
    "obt/memory/story_humus_1_1": "한 전시회에서 휴머스는 자신의 과거로 인해 멸시받지만, 결국 자신만의 방식으로 사람들에게 자신의 생각을 전달했다.\n",
    "obt/memory/story_malist_1_1": "로도스 아일랜드에서 치료를 받던 미니멀리스트는 막 건설된 두린 마을 사진을 보게 되고, 그는 동족의 '답 없는' 미적 관념을 바로잡기 위해 즉시 돌아가기로 한다.\n",
    "obt/memory/story_grani_1_1": "기마 경찰이라는 신분을 잃은 그라니의 사건 조사는 교착 상태에 빠졌고, 더 큰 난관이 그녀를 기다리고 있었다.\n",
    "obt/memory/story_chnut_1_1": "체스트넛은 흑요석을 찾기 위해 시에스타에 왔다. 광산에 도사린 위협에 직면해, 그는 자신만의 답을 찾았다.\n",
    "obt/memory/story_hibisc_1_1": "메딕 오퍼레이터 히비스커스가 맡게 된 첫 외근 임무에서, 광석병 치료 외에도 그녀는 많은 일을 하게 됐다.\n",
    "activities/act15mini/level_act15mini_st01": "우르수스로부터 빙원으로 가는 길이 봉쇄됐다는 소식을 접한 마젤란은 사미를 거쳐 빙원에 들어가려 했고, 국경에 있는 한 고목 아래에서 옛 친구 산탈라를 만나게 된다. 그리고 여러 사람으로부터 우르수스와 사미의 원한을 알게 된다.\n",
    "activities/act15mini/level_act15mini_st02": "윈터투스 산맥에서 이상 현상을 겪은 마젤란은 낯선 살카즈의 도움을 받게 된다. 산지대 사미인들은 마젤란 일행을 극도로 경계했고, 그들을 산맥 방어선에서 쫓아낸다.\n",
    "activities/act15mini/level_act15mini_st03": "일행은 우호적인 숲지대 부족에서 하룻밤을 보내게 되고, 그날 밤 마젤란은 자신이 그림자에게 사냥당하는 꿈을 꾼다. 산탈라는 부족을 도와 부족 나무를 깨우는 의식을 열었고, 부족과 동행하는 부족 나무는 마젤란에게 익숙한 그림자를 드리운다.\n",
    "activities/act15mini/level_act15mini_st04": "티폰은 마젤란에게 사냥꾼의 지식을 알려 주고, 사미의 영원한 사냥 법칙도 알려 준다. 이후 일행은 데몬에게 중상을 입은 록혼비스트를 발견하게 되고, 동행하던 샤먼 견습생이 이를 처리했지만, 더 이상 자연의 먹이가 될 수 없게 된다.\n",
    "activities/act15mini/level_act15mini_st05": "오라버니의 죽음을 점치게 된 기타노는 떠난 지 오래된 부족에 돌아와 장례에 참가한다. 산탈라는 우르수스 침입자를 쫓으러 떠나게 되고, 그전에 마젤란과 티폰에게 조심하라고 경고한다.\n",
    "activities/act15mini/level_act15mini_st06": "장례는 예정대로 진행됐지만, 도중에 티폰은 데몬의 오염을 눈치채게 된다. 약속대로 돌아온 산탈라는 티폰과 합류했고, 둘은 장례를 중단시킨다. 가장 위험한 순간, 사람들은 북지 제사장과 그의 전사를 만나게 된다.\n",
    "activities/act15mini/level_act15mini_st07": "부탁받은 대로, 티폰은 특별한 꽃을 마젤란과 라인 랩 사람들에게 전달하고, 연구원들은 끝없는 빙원에 잠재된 거대한 연구 가치를 알아차리게 된다. 한편, 산탈라는 우르수스 근위병이 폭주한 사실을 알게 되고, 이 위기를 해결하기 위한 모두의 여정이 다시금 교차하게 된다.\n",
    "obt/memory/story_mlyss_1_1": "사미의 식물로 라인 랩 생태원의 샘플이 한층 더 다양해졌고, 뮤엘시스 역시 늘 고민하던 질문에 대한 답을 찾게 된다.\n",
    "obt/memory/story_qanik_1_1": "빙원 구조 작업 중, 카니팔라트는 마을과 외부인을 이어주는 다리 역할을 맡게 됐다.\n",
    "obt/memory/story_provs_1_1": "'악인'을 변호하는 건 데슈치에게 일상적인 일이다. 하지만 그 누가 '악인'을 정의할 수 있을까?\n",
    "obt/memory/story_akafyu_1_1": "고향에서 추방당해 타지를 떠돌던 검사는 이곳에서 평범한 하루를 보냈다.\n",
    "obt/memory/story_halo_1_1": "엘레나는 실험실 안전 규정을 위반해 방위과의 책임 확인서를 받게 됐다. 그때, 에너지과 퍼디낸드 주임이 실험실로 찾아오면서 그녀를 향한 '테스트'가 시작되는데……\n",
    "obt/memory/story_glassb_2_1": "이미 동료들과 로도스 아일랜드 생활에 적응한 이스티나의 앞으로, 뜻밖의 편지 한 통이 라이타니엔에서부터 날아왔다.\n",
    "obt/memory/story_snakek_1_1": "친구들에게 줄 선물을 사려던 쿠오라는 알게 모르게 자신의 가방 '쟁탈전'에 휘말린다.\n",
    "obt/memory/story_nblade_1_1": "야토는 자신의 옛 검을 보관할 장소를 찾고 있었고, 로도스 아일랜드에서 그러한 장소를 찾게 됐다.\n",
    "activities/act28side/level_act28side_st01": "컬럼비아 동부에서 임무를 수행하던 중 제시카는 불행히도 팀과 흩어지게 된다. 눈보라 속에서 그녀는 보스 '클립' 클리프가 자신에게 맡긴 우드로라는 남자를 찾으라는 특수 임무를 떠올리게 된다.\n",
    "activities/act28side/level_act28side_01_beg": "숲 속에서 한 나이 든 현지 사냥꾼이 짐승으로부터 제시카를 구하고, 숲 속에서 그녀를 데리고 나와 임무 장소인 데이비스 타운으로 향한다. 한편, 팀원들도 제시카를 걱정하면서 섹터를 향해 이동 중이었다.\n",
    "activities/act28side/level_act28side_01_end": "사냥꾼과 함께 한 레스토랑에 온 제시카는 그곳에서 자신이 맡은 특수 임무의 목표가 바로 그 사냥꾼임을 알게 된다. 한편, 팀원들은 섹터에 도착하고, 리스캄은 현지 정부가 은행의 통제하에 있다는 걸 발견한다.\n",
    "activities/act28side/level_act28side_02_beg": "블랙스틸은 마침내 모두 레스토랑에 모여 정보를 교환한 후, 신속하게 임무를 배정한다. 그 과정에 현지 주민 리온은 동력로 수리 작업에 합류하겠다고 자발적으로 제안한다.\n",
    "activities/act28side/level_act28side_02_end": "팀의 기술자인 로라가 동력로 안에 대량의 오리지늄 침전물이 있는 걸 발견하여 어쩔 수 없이 수리 임무를 중단하고, 기본 난방 기능만 유지하게 한다.\n",
    "activities/act28side/level_act28side_03_beg": "리스캄과 프란카가 은행과 교섭 중일 때, 제시카는 블랙스틸이 데이비스 타운에 온 게 파산 위기에 처한 현지 주민들에게 큰 타격을 줄 수 있다는 걸 알아차리고, 빚을 진 리온을 돕기로 한다.\n",
    "activities/act28side/level_act28side_03_end": "우드로의 도움으로 제시카는 리온을 설득해 계속 손해를 보고 있는 채굴 공장 지분을 매각하게 하고, 모자란 부분을 메워준다.\n",
    "activities/act28side/level_act28side_04_beg": "레스토랑의 수도관이 파열되어 재물 손해가 컸으나, 주인아주머니 헬레나의 보험 배상금 신청이 은행으로부터 거절을 당하자 제시카가 도와준다. 저녁에 모두가 식탁 앞에 모여 앉아 아름다운 옛 시절을 떠올린다.\n",
    "activities/act28side/level_act28side_04_end": "술에 거나하게 취했을 때, 리온의 아들이 갑자기 데이비스 타운을 떠나겠다고 하자, 분위기는 순식간에 냉랭해졌고, 사람들은 불쾌한 기분으로 헤어진다.\n",
    "activities/act28side/level_act28side_st02": "블랙스틸 본함이 곧 도착할 무렵, 기다리고 있던 팀원들은 섹터에서 불이 난 걸 발견하고, 제시카는 팀을 이탈해 구조에 나선다.\n",
    "activities/act28side/level_act28side_05_beg": "본함의 도착으로 섹터의 혼란은 평정되었지만, 제시카는 깊은 시름에 빠진다. 이는 상황을 철저히 만회할 수는 없으며, 현지 주민들이 점점 더 수동적으로 변한다는 걸 의미하기도 한다.\n",
    "activities/act28side/level_act28side_05_end": "블랙스틸이 현지 은행과 손잡고 빚을 진 주민들을 연거푸 내쫓자, 제시카는 분노와 함께 무기력함을 느낀다. 우드로도 밤늦은 시간에 '클립' 클리프를 찾아간다.\n",
    "activities/act28side/level_act28side_06_beg": "날씨가 점점 추워지자, 은행에 대한 시민들의 분노도 점차 깊어지며 점점 더 많은 사람이 은행 입구에 모여든다.\n",
    "activities/act28side/level_act28side_06_end": "리스캄 팀은 은행의 무력 사용 명령을 거부하고 주민들의 편에 선다. 제시카도 현지 주민을 냉담하게 대하는 '클립' 클리프의 태도에 크게 실망한다.\n",
    "activities/act28side/level_act28side_07_beg": "주민들이 섹터를 떠나 개척지로 가는 걸 보며 제시카는 마침내 현지 주민들을 도와 은행에서 그들의 돈을 빼앗아 오기로 결심한다.\n",
    "activities/act28side/level_act28side_07_end": "강도 사건은 순조롭게 진행되었고, 거대한 폭발음 속에 사람들은 금고 안에 산더미처럼 쌓인 지폐를 보게 된다.\n",
    "activities/act28side/level_act28side_08_beg": "리온은 마지막 순간에 섹터에 남기로 하고, 제시카는 동력로가 폭발하는 광경을 지켜본다. 그리고 우드로도 소식을 알게 된 후 홀로 클리프를 찾아가기로 한다.\n",
    "activities/act28side/level_act28side_08_end": "제시카는 멀리서 점점 더 많은 블랙스틸 차량 행렬이 천천히 다가오는 것을 보며, 온 하늘에 흩날리는 눈송이를 향해 총성을 울린다. 우드로도 블랙스틸 본함에서 클리프를 향해 뒤늦은 총알을 쏘게 된다.\n",
    "activities/act28side/level_act28side_st03": "제시카는 가문의 보호에서 벗어나 우드로와 함께 개척지에 가기로 한다.\n",
    "obt/memory/story_jesca2_1_1": "황무지에 간 제시카에겐 익숙하지 않은 부분이 많았고, 배워야 할 것이 아직 많이 있었다.\n",
    "obt/memory/story_excu2_1_1": "박사가 무심코 던진 질문 하나에 이그제큐터는 주변의 색채를 주의 깊게 살피기 시작했다.\n",
    "obt/memory/story_finlpp_1_1": "고향에서든 로도스 아일랜드에서든, 퓨어스트림은 늘 자신이 생각하기엔 '사소한 일'을 묵묵히 하곤 했다.\n",
    "obt/memory/story_franka_2_1": "주변 사람들은 끝없이 앞으로 나아가고 있고, 그녀도 이제 자신만의 결정을 내릴 시간이 왔다.\n",
    "obt/memory/story_crow_1_1": "라 플루마는 휴가를 내고 도솔레스로 돌아갔다. 그곳에서 그녀는 오빠가 본 것과는 다른 도솔레스를 보게 됐다.\n",
    "obt/memory/story_clour_1_1": "버메일은 로도스 아일랜드에 머물 자격을 얻기 위해 마지막 작전을 펼치기로 했다. 하지만 그 모든 것은 그저 우연한 오해에 불과했는데……\n",
    "obt/memory/story_bena_1_1": "베나는 할머니에게 금액이 적히지 않은 채 서명만 되어 있는 백지수표 한 장을 받는다. 이제는 할머니에게 답장해야 할 때가 왔다.\n",
    "obt/memory/story_dagda_1_1": "글래스고에서 겪은 네 번의 중요한 순간을 통해 다그다는 동료들이 죽음을 무릅쓰고 자신을 보내려고 했던 진짜 이유를 깨닫게 됐다. 그건 쇠퇴해가는 제국의 '능지기'라는 신분을 잊어버리고, 새로운 삶을 바라보길 바라는 마음이었다.\n",
    "Obt/Roguelike/RO1/level_rogue1_entry": "무대의 장막이 열렸고, 불빛은 끊임없이 반짝인다. 주인공이 무대에 올랐다. 공연은 곧 시작된다.",
    "Obt/Roguelike/RO1/level_rogue1_ending_1": "기뻐하라, 축하하라!\n이게 모두가 원하던 해피 엔딩이다!",
    "Obt/Roguelike/RO1/level_rogue1_ending_2": "다들 기뻐하고 있을 때,\n미스 크리스틴만이 음모를 꾸며낸 자를 발견했다.",
    "Obt/Roguelike/RO1/level_rogue1_ending_3": "크림슨 극단은 팬텀 때문에 '몰락'했고,\n팬텀 때문에 다시 태어날 것이다.",
    "Obt/Roguelike/RO1/level_rogue1_ending_4": "잘 다듬어진 원고가 완성되자, 극작가는 단장한테 건넸다.\n그러나, 이 얇은 종이 한 장 때문에 수많은 사람의 삶이 망쳐버릴 것이다.",
    "obt/main/level_st_13-01": "군사 위원회는 정식으로 런디니움을 점령하게 된다. 테라의 각국은 이에 대해 소란스러운 반응을 보였고, 우르수스의 근위병들 또한 빅토리아에서 모습을 드러내기 시작한다. 외드레르 일행은 살카즈 용병들에게 쫓겨나게 된 후, 정보를 얻기 위해 리치의 전달자를 찾아 나서기로 결정한다.\n",
    "obt/main/level_main_13-01_beg": "리유니온은 런디니움 근처에서 감염자들을 모으던 중, 빅토리아 잔병들에게 캠프를 공격받는다. 가드는 그들이 이미 감염되었다는 사실을 알아챈다.\n",
    "obt/main/level_main_13-01_end": "감염된 빅토리아 잔병들은 끝내 리유니온을 따르지 않았다. 리유니온은 옛 제약 공장을 찾는 길에 나서기 전, 감염된 사관의 시신이 훼손되어 있는 것을 발견한다.\n",
    "obt/main/level_main_13-02_beg": "로도스 아일랜드 소속 일행이 타고 있는 고속 전함에서 윈더미어 공작은 뱀파이어 생귀나르, 고해신부와 다마즈티의 공격을 받는다. 윈더미어 공작은 뱀파이어 생귀나르에게 목숨을 잃고 만다.\n",
    "obt/main/level_main_13-02_end": "고해신부 살루스에게 공격받은 아미야는 마왕의 힘을 제한당한 뒤 기절한다. 박사는 아미야를 구하기 위해 살루스를 따라나섰고, 끝내 로고스와 아스카론의 도움을 받는다.\n",
    "obt/main/level_main_13-03_beg": "외드레르, 이네스와 W는 리치 에르망가르드를 막아선다. 그러나 일행은 이내 기이한 환각에 빠져들게 되는데, 환각 속에서 그들이 본 것은 7천 년 전 살카즈 역사의 파편이었다.\n",
    "obt/main/level_main_13-03_end": "환각이 사라지고, 일행은 핏빛 마법진을 발견하게 된다. 외드레르는 리치가 카즈델을 위해 분산 철수 계획을 준비하고 있다는 사실을 알게 되었고, 이에 에르망가르드에게 살카즈들이 집에 돌아올 수 있도록 원거리 전송 수단인 '생명선'을 가져오겠다는 말을 전한다.\n",
    "obt/main/level_main_13-04_beg": "박사와 아미야를 구한 로고스 일행 또한 환각을 마주하게 되는데, 로고스가 본 것은 밴시의 협곡이었다. 로고스는 자신이 밴시의 군주가 되었을 때 어머니에게 했던 맹세를 떠올리게 된다. 이후 일행은 파프리카가 이끄는 후방 지원 소대를 만나고, 해당 소대의 차를 이용하게 된다.\n",
    "obt/main/level_main_13-04_end": "시즈와 델핀은 윈더미어 잔병들과 난민들을 이끌고 전장을 가로지른다. 시어러 소위는 일행에게 최대한 빠르게 이동하여 이동요새를 따라잡자고 요구하지만, 시즈에게 거절당한다. 일행 앞에 나타난 '회색 모자'는 구원을 요청하는 통신기를 남겨둔다.\n",
    "obt/main/level_main_13-05_beg": "시즈와 델핀 일행은 구조 신호를 보낸 혼과 미저리 일행의 지원에 나선다. 체틀리 카운티를 방어하는 작전에서 시즈는 끝내 살카즈의 이동식 주술 제단을 파괴하고 승리를 거둔다.\n",
    "obt/main/level_main_13-05_end": "한껏 고무된 분위기에 빠져 있던 시즈의 부대는 '파라곤 부대'의 식별 코드를 발견하였고, 이 이름을 내세워 작전을 계속 진행하기로 결정한다. 이후 델핀은 어느 한 자작을 마주치게 되고, 그에게 캐스터 공작을 찾아가 도움을 청하라는 제안을 받지만 거절한다.\n",
    "obt/main/level_main_13-06_beg": "외드레르 일행은 살카즈의 '생명선'을 찾아내는 데 성공한다. 또한 이것이 전장의 곳곳에 배치되어 있다는 점과, 전쟁 마법진과 역사의 환각을 불러일으킨 신비로운 운송 도구의 정체가 백골만 남은 베헤모스라는 사실을 알게 된다.\n",
    "obt/main/level_main_13-07_end": "외드레르와 이네스는 과거 흉터의 상점에서 만난 지인이자, 현재는 베헤모스의 해골 지휘관을 맡고 있는 울술라를 만나게 된다. 하지만 세 사람의 옛 친분만으로는 상황을 해결할 수 없었고, 혈투 끝에 외드레르와 이네스는 힘겹게 싸움에서 빠져나온다.\n",
    "obt/main/level_st_13-02": "고해신부는 켈시 일행이 있는 안전가옥을 기습하고, 마왕의 힘을 빼앗아 영원히 자신의 것으로 만들겠다는 자신의 진정한 목표를 폭로한다. 그는 결국 성공적으로 나이팅게일을 납치하게 된다. 한편, 탈룰라는 부대 안에 숨어 있던 영생자 노웰을 발견하게 된다.\n",
    "obt/main/level_main_13-08_end": "혼수상태에 빠진 아미야는 어떤 꿈을 꾸게 된다. 꿈속에서 그녀는 패트리어트의 예언대로 대지를 파괴하는 마왕이 되는 자신의 모습을 목격한다. 살카즈의 영혼들은 아미야가 자신의 운명을 받아들이길 바랐으나, 아미야는 그 바람을 거절한다.\n",
    "obt/main/level_main_13-09_beg": "브렌트우드를 점령한 살카즈들은 브렌트우드의 주민들을 강제로 의식용 마법진을 제작하는 작업에 투입시킨다. 마을의 꽃집 주인 마그달레네는 정찰을 위해 마을에 온 피스트와 락락을 만나게 되고, 촌장은 그들의 협력 제안을 거절한다.\n",
    "obt/main/level_main_13-10_beg": "의식용 마법진은 곧 완성되기 직전이었고, 마그달레네의 온실은 살카즈 용병들에 의해 파괴된다. 꽃을 좋아하는 주둔군 지휘관은 자신이 곧 파면될 것이라는 사실을 언급하며, 그녀에게 마을을 떠날 것을 암시했다.\n",
    "obt/main/level_main_13-12_end": "촌장은 살카즈들의 진정한 목표를 알게 되었고, 농경 축제를 위해 준비한 축포를 통해 신호를 보낸다. 마을의 마법진이 가동되지만, 시즈의 파라곤 부대가 제때 지원하러 오게 된다.\n",
    "obt/main/level_main_13-13_end": "아미야 일행 또한 마을에 도착하여 계획대로 다른 일행과 합류한다. '파라곤 부대'와 살카즈 용병들은 서로를 향한 무기를 거두고, 베헤모스의 해골을 빼앗기 위해 힘을 합치기로 한다. 로고스는 전장의 마법진에 다른 용도가 있을 것이라고 판단한다.\n",
    "obt/main/level_main_13-14_beg": "가드는 과거 빅토리아 리유니온이 점령했던 양조장에 도착하고, 그곳에서 빅토리아 감염자들에게 살해당한 무고한 살카즈 상인을 발견하게 된다. 그의 붕괴는 곧 화재로 이어졌고, 가드는 사람을 구하는 과정에서 목숨을 잃는다.\n",
    "obt/main/level_main_13-14_end": "나인은 가드가 남긴 녹음기를 발견하고, 리유니온이 싸워나가야 할 진정한 목표에 대해 결정하게 된다. 그녀는 무고한 살카즈 감염자를 해친 빅토리아 감염자들을 추방하고, 가드에게 작별 인사를 전한다.\n",
    "obt/main/level_main_13-15_beg": "결전의 때가 오기 전, 외드레르, 이네스와 W는 자신들의 미래에 대해 이야기를 나눈다. 외드레르는 살카즈들이 테레시스를 부정할 수 없다며 W와 말다툼을 한다. 그 후 행방이 묘연했던 베헤모스의 해골이 모습을 드러내고, 일행은 공격을 시작한다.\n",
    "obt/main/level_main_13-16_end": "런디니움에서 레토는 자신의 전우에게 작별의 말을 전하고, 베테랑 가디언이 될 수 없었던 노인을 만나게 된다. 그 후 그는 뱀파이어 생귀나르의 앞에 서게 되는데, 레토는 그를 죽일 수는 없었지만 자신의 비열한 피를 그에게 흩뿌리기로 한다.\n",
    "obt/main/level_main_13-18_end": "뱀파이어 생귀나르는 전장으로 나아가, 일족이 천 년이라는 시간 동안 지니고 있었던 '티카즈의 피'를 사용하여 의식의 마지막 단계를 수행한다. 더 샤드 빌딩의 상공에 무언가가 강림하려는 가운데 아미야와 로고스가 그에게 맞선다.\n",
    "obt/main/level_main_13-19_beg": "외드레르, 이네스와 W는 베헤모스의 해골을 조종하는 울술라를 제압한다. 뱀파이어 생귀나르는 선혈을 이용해 베헤모스의 해골을 이어 붙이고, 해골을 사역하여 문명 밖의 공간에 오게 된다.\n",
    "obt/main/level_main_13-19_end": "아미야와 로고스가 뱀파이어 생귀나르에게 맞선다. 뱀파이어 생귀나르는 왕관이 선택하는 자가 시간이 지날수록 더 나약해진다며 분노하고, 마왕의 왕관을 문명 밖의 공간에 내버리기로 결정한다. 힘든 전투 끝에 뱀파이어 생귀나르는 베헤모스의 해골 위에서 추락한다.\n",
    "obt/main/level_st_13-03": "일행들은 마침내 복귀하고, 켈시는 모두에게 뱀파이어 생귀나르가 소환한 것은 가장 오래된 '오리지늄'이라는 사실을 전한다. 에블라나는 탈룰라를 발견하지만, 탈룰라는 그녀의 제안을 거절한다. 테레시아는 비행정 위에서 최후의 결전을 준비한다.\n",
    "obt/memory/story_excu_2_1": "라테라노를 뒤흔든 '공감 확대' 사건에서, 공감 능력이 부족한 젊은 인턴 집행자만이 진실을 알아차렸다.\n",
    "obt/memory/story_sddrag_1_1": "생활이 안정된 후, 리드는 자신을 구하기 위해 모든 걸 희생한 산크타에 대해 알게 되었다.\n",
    "obt/memory/story_heidi_1_1": "골딩의 부고를 들은 하이디는 자경단의 무력감과 혼란을 느끼며, 중앙 구역의 학교로 발걸음을 옮겼다.\n",
    "obt/memory/story_almond_1_1": "데이비스 타운에서 돌아온 로라는 작전 보고서를 제출한 후 자신의 미래에 대한 결정을 내렸다.\n",
    "activities/act29side/level_act29side_st01": "여황 축제를 앞두고, 슈투름란트 주의 선제후 베르너 폰 호흐베르크가 자신의 고탑에서 살해당한다. 비비아나는 오랜만에 고향으로 돌아와 부모님의 옛 친구인 코라를 만나게 되지만, 아버지 베르너와의 마지막 작별 기회를 놓치고 만다.\n",
    "activities/act29side/level_act29side_01_beg": "에비게그나데 여황을 알현한 비비아나는 아버지가 살해된 게 위치킹의 잔당의 계획과 관련이 있다는 걸 알게 된다. 잔당은 귈데네스게사츠 사본을 훔쳐 갔고, 비비아나는 여황의 목소리 신분으로 사건 수사를 맡게 된다.\n",
    "activities/act29side/level_act29side_01_end": "한 유명 화가가 《위치킹의 죽음》이라는 작품을 완성한 뒤 의문의 죽음을 당하게 되고, 비비아나는 그림 앞에서 아르투리아를 만나게 된다. 미술관이 습격당하고, 헌병 대장은 그게 아르투리아를 쫓으러 온 페데리코의 소행임을 알게 된다.\n",
    "activities/act29side/level_act29side_02_beg": "협박을 받고 라이타니엔으로 돌아온 에벤홀츠는 위치킹의 잔당에게 추격당한다. 헌병 대장과 페데리코는 싸움이 벌어진 현장 근처까지 추격했고, 페데리코는 첼로 소리를 따라갔지만, 아르투리아의 진정한 목표는 헌병 대장이란 걸 뒤늦게 깨닫는다.\n",
    "activities/act29side/level_act29side_02_end": "헌병 대장이 에벤홀츠를 구했고, 본인은 위치킹의 잔당의 손에 죽게 되며, 페데리코는 용의자로 오해를 받는다. 비비아나는 위치킹의 잔당이 일련의 살인 사건을 이용해 위치킹이 남긴 최대의 비밀, 잃어버린 '기원의 뿔'을 찾기 위한 것이란 걸 알게 된다.\n",
    "activities/act29side/level_act29side_03_beg": "에벤홀츠는 레싱이라는 청년에게 고탑으로 납치당했고, 납치범들이 비밀 의식을 통해 에벤홀츠 몸 안에 있는 '속세의 음'으로 위치킹의 '기원의 뿔'을 소환하려 한다는 걸 알게 된다. 한편, 화가의 집에서 사건을 조사하고 있던 비비아나와 조율사는 위치킹의 잔당에게 습격을 받게 된다.\n",
    "activities/act29side/level_act29side_03_end": "페데리코는 아르투리아가 학교에 숨어 있을 가능성이 있다는 걸 알게 된다. 비비아나는 화가가 남긴 초안에서 위치킹의 잔당 다음 목표가 학자일 수도 있다는 걸 알아낸다. 같은 시각, 이 학자는 에벤홀츠를 겨냥한 의식을 중단시킨다.\n",
    "activities/act29side/level_act29side_04_beg": "비비아나는 게사츠슈베이터를 따라 대학교에 왔고, 페데리코와 미하도 함께 도착한다. 비비아나는 여황 측근인 연로한 학자를 찾았지만, 그가 바로 에벤홀츠를 통해 '기원의 뿔'을 소환하려는 사람임을 알게 된다.\n",
    "activities/act29side/level_act29side_04_end": "아르투리아를 찾기 위해 끝까지 탑에 오른 페데리코는 헌병과 충돌하게 된다. 학자가 에벤홀츠를 데리고 도망치자, 레싱은 포기하지 않고 뒤쫓는다. 게사츠슈베이터는 연로한 학자가 살카즈 리치인 걸 알아보았고, 우르티카의 밀실에 들어간 에벤홀츠는 위치킹의 잔당에게 매복 당한다.\n",
    "activities/act29side/level_act29side_05_beg": "헌병과 학생이 모두 환각에 빠져 서로를 공격하게 된다. 그런데 다정해 보이던 학자가 오히려 위치킹의 잔당이었고, 레싱은 밀실로 쳐들어가 에벤홀츠를 지킨다. 페데리코는 아르투리아를 찾았지만, 혼란을 일으킨 건 그녀가 아니었고, 그녀의 목표는 게사츠슈베이터라는 걸 알게 된다.\n",
    "activities/act29side/level_act29side_05_end": "여황 그리마흐트가 하늘에서 내려와 우르티카의 밀실을 파괴한다. 학자는 위치킹의 힘에 삼켜졌고, 아르투리아는 그를 위한 악곡을 연주한다. 페데리코가 마침내 아르투리아를 잡았지만, 여황의 처형자가 와서 아르투리아를 데려가게 된다.\n",
    "activities/act29side/level_act29side_st02": "페데리코는 헌병 대장의 유언에 따라 그의 집으로 찾아갔고, 피아노 연주를 통해 아르투리아가 아직 목적을 이루지 못했을 가능성이 매우 높다는 걸 깨닫는다. 한편, 연로한 리치는 '속세의 음'을 가져갔지만, '기원의 뿔'을 소환해 내지는 못한다.\n",
    "activities/act29side/level_act29side_06_beg": "위험을 무릅쓰고 아르투리아와 만난 비비아나는 모든 음모의 열쇠가 여전히 귈데네스게사츠란 걸 알게 된다. 여황 축제가 시작될 무렵, 비비아나와 페데리코는 귈데네스게사츠의 연주를 막아보려고 했으나 실패하고 만다.\n",
    "activities/act29side/level_act29side_06_end": "아르투리아는 탈옥에 성공하고, 귈데네스게사츠는 연주 도중에 변주된다. 위치킹의 힘이 포타워 극장을 뒤덮자, 비비아나는 가장 고통스러운 진실…… 위치킹의 잔당 리더가 바로 줄곧 자신과 함께한 코라였다는 사실을 마주하게 된다.\n",
    "activities/act29side/level_act29side_07_beg": "비비아나는 코라를 죽이게 되고, 페데리코는 여황 탑 위에서 연주하고 있는 아르투리아를 발견한다. 아르투리아는 위치킹의 죽음을 목격한 모든 사람의 마음에서 '위치킹의 유언'을 맞춰 연주하게 된다. 그러자 신비한 공간이 열리고, 위치킹의 탑이 다시 세상에 드러나게 된다.\n",
    "activities/act29side/level_act29side_07_end": "비비아나와 페데리코, 에벤홀츠는 함께 현실에 존재하지 않는 공간인 '황역'에 들어가게 된다. 아르투리아는 자신이 황역에서 연주할 수 없다는 걸 발견하게 되고, 연로한 리치에 의해 중상을 입는다.\n",
    "activities/act29side/level_act29side_08_beg": "끝없는 나선형 계단 위를 걸으며 비비아나는 서로 다른 운명의 가능성을 보게 된다.\n",
    "activities/act29side/level_act29side_08_end": "페데리코와 아르투리아는 각자 오래전에 실종된 율리아와 대화하게 되며, 황역의 신비로운 베일도 점차 벗겨져 간다.\n",
    "activities/act29side/level_act29side_09_beg": "위치킹은 황역에 자신의 '궁전'을 세웠고, 에벤홀츠와 연로한 리치 프레몬트는 각자 다른 시기의 위치킹을 만나게 된다.\n",
    "activities/act29side/level_act29side_09_end": "에벤홀츠는 마침내 본인의 운명을 마주하게 되고, 예상을 뛰어넘는 답을 얻게 된다. 한편, 아르투리아는 위치킹에게 마음속에 있는 이상적인 미래에 대한 답을 구한다.\n",
    "activities/act29side/level_act29side_10_beg": "황역이 붕괴하기 시작한다. 츠빌링슈튀르메를 구하기 위해 쌍둥이 여황은 힘을 합쳐 황역에 있는 위치킹의 탑에 들어가게 되고, 두 사람은 다시 한번 위치킹을 쓰러뜨려야 했다.\n",
    "activities/act29side/level_act29side_10_end": "허무가 모든 이의 감정을 침식하고 있을 때, 아르투리아는 첼로 연주를 통해 사람들을 연결하고 모두를 격려한다. 한편, 여황 그리마흐트는 자신을 희생해 황역에 남아 데몬을 라이타니엔 밖으로 막아낸다.\n",
    "activities/act29side/level_act29side_st03": "교황은 여황 에비게그나데와 협상했고, 페데리코는 아르투리아를 데려가게 된다. 에벤홀츠는 레싱과 함께 우르티카 영지로 돌아가기로 하고, 비비아나도 자신의 길을 찾아 나선다. 그리고 위치킹이 남긴 진짜 유언은…… 위기가 코앞에 다가왔다는 것이다.\n",
    "obt/memory/story_poca_1_1": "로사는 새로 들어온 환자에게 위로차 음식을 전달하던 도중 옛 하녀와 만나게 되었다. 자신의 상황을 전혀 이해하지 못한 채 혼란스러워하는 하녀에게, 로사는 말로 설명하기보다는 행동으로 상황을 이해시키기로 결정했다.\n",
    "obt/memory/story_pianst_1_1": "히비스커스는 평소처럼 체르니에게 약을 전해주러 갔다가, 그가 피아노 수업을 열고자 한다는 사실을 알게 되었다. 이에 그녀는 체르니의 진짜 의도가 무엇인지 궁금해하는데……\n",
    "obt/memory/story_sntlla_1_1": "산탈라는 남쪽으로 이주 중인 부족의 감염자를 돕던 중 한때 자신이 속해 있던 부족과 마주쳤다. 또다시 과거를 뒤로한 채 떠난 그녀는 우르수스인이 처한 상황을 보게 되고, 다른 방법으로 사미를 구하겠다고 다짐했다.\n",
    "obt/memory/story_aprot2_1_1": "샬렘은 늘 과거에 대한 꿈을 꾼다.\n",
    "obt/memory/story_cello_1_1": "아르투리아는 숲에서 이별에 관한 선율을 연주했다. 그녀의 연주는 뜻밖의 청중을 불러들였고, 연주가 끝나자 예상치 못한 손님이 그녀를 찾아왔다.\n",
    "obt/memory/story_kaitou_1_1": "지난 일 년 반 동안 보석공 하인츠를 거쳐 간 고객들은 모두 불행을 겪었다. 그런 그에게 이번에 주어진 시간은 단 7일, 일주일이란 시간 내에 쌍둥이 여황에게 바칠 가짜 희귀한 광석을 만들어야 한다.\n",
    "activities/act30side/level_act30side_st01": "쉐라간드 동상 낙성식을 앞두고 산에 눈이 쌓였다. 쉐라그에 여행을 온 레토는 기차역에서 축하를 위해 온 빅토리아 자작과 우연히 만나게 된다.\n",
    "activities/act30side/level_act30side_01_beg": "동행하기로 한 레토와 자작은 함께 은심호행 열차에 올라타게 되고, 열차에 이상한 게 있을지 모른다는 제보를 받은 스파이 '회색 모자'는, 열차에 올라타 상황을 살폈다. 사람을 찾기 위해 데겐블레허가 열차에 뛰어오르며 쇼가 시작된다.\n",
    "activities/act30side/level_act30side_01_end": "레토의 처지를 알게 된 자작은 크게 감동한다. '회색 모자'는 열차 내에서 조사 작전을 펼치다가 데겐블레허와 마주쳤고, 열차에 어떠한 문제가 있다는 확신을 더 굳히게 된다.\n",
    "activities/act30side/level_act30side_02_beg": "마음이 놓이지 않은 자작은 '회색 모자'를 찾으러 갔다가 '회색 모자'가 데겐블레허와 '대치' 중인 장면을 우연히 목격한다. 상황이 좋지 않다는 판단을 내린 자작은 잽싸게 달아났고, 데겐블레허가 그 뒤를 쫓는다.\n",
    "activities/act30side/level_act30side_02_end": "'회색 모자'는 최선을 다해 저지했지만 데겐블레허의 상대는 되지 못한다. 데겐블레허가 자작을 찾은 순간, 열차가 역에 도착한다.\n",
    "activities/act30side/level_act30side_03_beg": "결국 오해는 풀렸고, 사람들은 흩어지며 사건은 일단락된다. 하지만 '회색 모자'는 멈추지 않고 특별한 신분을 가진 레토를 주시한다. 실버애쉬는 데겐블레허에게서 이 일에 대해 들었고, 기회를 틈타 일을 진행하기로 한다.\n",
    "activities/act30side/level_act30side_03_end": "레토는 쉐라간드 동상이 있는 호수 중앙 섬에 들렀다가 한 수도사를 우연히 만난다. 잠시 대화를 나눈 뒤 레토의 정체를 눈치챈 수도사는, 레토를 페일로쉬의 집으로 초대한다.\n",
    "activities/act30side/level_act30side_04_beg": "자작은 캠프로 돌아와 부하들과 이야기를 나눈 후 공작의 임무를 완수할 방법을 찾기로 한다. 레토를 데리고 페일로쉬 가문으로 돌아온 늙은 수도사는 사실 아크토즈의 부친이었다. 방에서 늙은 수도사는 후회하는 마음으로 과거를 회상한다.\n",
    "activities/act30side/level_act30side_04_end": "자작은 엔시오데스에게, 그와 성녀를 파티에 초대한다는 말을 전해달라고 바이스에게 부탁한다. 술에 취한 레토와 아크토즈가 함께 소란을 피우는 모습은 마치 부녀처럼 보인다.\n",
    "activities/act30side/level_act30side_st02": "성녀와 엔시오데스는 파티에서 날카롭게 대립했지만, 외부인에 대해서는 함께 대항했다. 파티가 끝난 후 아쉬움이 남은 자작은 데겐블레허에게 진심을 털어놓는다. 카란 무역회사 본부 로비에서 세 친구는 잡담을 나눈다.\n",
    "activities/act30side/level_act30side_05_beg": "술에서 깬 레토는 산을 오르다가 '회색 모자'와 마주친다. 데겐블레허는 만일에 대비해 '회색 모자'를 찾으러 설산으로 향한다. 늙은 수도사는 아들에게 진실을 알려주었고, 충격을 받은 아크토즈는 즉시 레토를 찾아 나선다.\n",
    "activities/act30side/level_act30side_05_end": "설산에서 레토는 '회색 모자'에게 자신에게 접근한 의도를 물었지만, 되려 '회색 모자'가 무언가를 깨닫게 되고 만다. 대치하던 중에 도착한 아크토즈는 레토와 함께 절벽에서 굴러 떨어진다. 그 후 데겐블레허가 도착해 '회색 모자'를 막는다.\n",
    "activities/act30side/level_act30side_06_beg": "눈밭에서 아크토즈는 자신의 딸, 레토와 만나게 된다. 데겐블레허의 등장으로 자신의 추측이 더 확실해지자 목적지를 바꿔 호수 중앙 섬으로 향한 '회색 모자', 그의 목적 달성을 방해하려는 데겐블레허, 두 사람 사이에 추격전이 벌어진다.\n",
    "activities/act30side/level_act30side_06_end": "부모 사이에서 묻어뒀던 과거가 마침내 밝혀지게 되고, 레토는 아버지를 심판한다. 데겐블레허는 계속 호수 중앙 섬으로 향하는 '회색 모자'의 뒤를 바싹 따르고, 키야르는 성녀와 사람들을 떠나보낸 뒤 자진해서 남는다.\n",
    "activities/act30side/level_act30side_07_beg": "쉐라간드 동상 위에서 데겐블레허와 결전을 벌이던 '회색 모자'는 그녀에게 걷어차여 공중으로 날아가고, 키야르는 동상 아래에서 이 광경을 흥미진진하게 지켜본다. 자작과 레토가 '회색 모자'를 건져 올리자, 성녀가 나타나 그들을 캠프파이어에 초대한다.\n",
    "activities/act30side/level_act30side_07_end": "쉐라간드가 나타나 '회색 모자'에게 떠나라고 한다. 조사 방식을 바꾸기로 한 '회색 모자는 캠프파이어에서 수집한 단서를 자작에게 전달했고, 자작은 캠프로 돌아가 부하들에게 실탄을 장전하라 명령한다.\n",
    "activities/act30side/level_act30side_08_beg": "낙성식을 앞두고 자작의 군대가 호숫가에 도착한다. 하지만 엔시오데스가 숨겨둔 패는 아직 현장에 도착하지 않은 상황, 여기에 쉐라그의 존망이 걸려있다. 이때, 데겐블레허가 군대 앞을 막아섰다.\n",
    "activities/act30side/level_act30side_08_end": "회색 모자'는 엔시오데스가 숨겨둔 패를 처리하려 했지만, 시우루스가 미리 세워둔 계획에 의해 저지당하는 예상 밖의 결과가 나와버린다. 혼자서 수천 대군의 전진을 막고 있던 데겐블레허가 수적 열세로 밀리려 하던 순간, 엔시오데스가 숨겨뒀던 패가 도착하며 위기를 모면한다.\n",
    "activities/act30side/level_act30side_st03": "양측은 싸움을 멈추게 되었고, 낙성식은 순조롭게 거행된다. 하지만 쉐라그의 형세는 급변하게 되었고, 더 많은, 더 복잡한 도전이 다가올 것이다. 그리고 지하 공장의 거대한 물체는 쉐라그가 이미 준비를 마쳤음을 암시한다.\n",
    "obt/memory/story_leto_1_1": "레토의 엄마는 병세가 안정된 후 탐험을 떠나려고 한다. 하지만 늘 털털하던 레토가 평소답지 않게 반대하자, 그녀는 딸에게 게임을 제안한다.\n",
    "obt/memory/story_gnosis_1_1": "어린 노시스는 자신만의 생각을 품고 있지만, 미숙함 탓에 악당들에게 이용당해 엔시오데스를 위험에 빠뜨린다. 하지만 그 사건을 계기로 두 사람은 친구가 된다.\n",
    "obt/memory/story_kjera_1_1": "하루는 업무 도중 말싸움에 휘말린 쉐라. 뻔한 말싸움이었지만 그 과정에서 그녀는 문득 누군가를 떠올린다.\n",
    "obt/memory/story_astesi_2_1": "말다툼으로 서먹해진 두 자매. 리베리의 불행이 정해진 그날, 두 사람은 서로를 위해 조금씩 변해가기로 한다.\n"
}